"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 14202, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 1163, \"word_counts\": \"{\\\"pandemi\\\": 51, \\\"kasih\\\": 15, \\\"kendor\\\": 5, \\\"patuh\\\": 12, \\\"protokol\\\": 22, \\\"sehat\\\": 64, \\\"selesai\\\": 11, \\\"menteri\\\": 10, \\\"sandi\\\": 1, \\\"ajak\\\": 8, \\\"insan\\\": 1, \\\"pariwisata\\\": 1, \\\"vaksinasi\\\": 334, \\\"tenaga\\\": 13, \\\"surabaya\\\": 2, \\\"ikhtiar\\\": 11, \\\"halau\\\": 1, \\\"covid\\\": 211, \\\"aceh\\\": 3, \\\"humas\\\": 3, \\\"viral\\\": 4, \\\"awat\\\": 9, \\\"takut\\\": 47, \\\"jarum\\\": 22, \\\"suntik\\\": 74, \\\"vaksin\\\": 587, \\\"kota\\\": 11, \\\"bekas\\\": 4, \\\"laksana\\\": 31, \\\"tahap\\\": 32, \\\"pakai\\\": 15, \\\"sinovac\\\": 72, \\\"china\\\": 8, \\\"turki\\\": 3, \\\"umum\\\": 1, \\\"massal\\\": 3, \\\"lampu\\\": 1, \\\"hijau\\\": 1, \\\"guna\\\": 8, \\\"darurat\\\": 7, \\\"jelang\\\": 9, \\\"keinget\\\": 4, \\\"jaman\\\": 4, \\\"sekolah\\\": 4, \\\"lari\\\": 8, \\\"tpi\\\": 4, \\\"mgkin\\\": 4, \\\"efek\\\": 13, \\\"ga\\\": 11, \\\"gw\\\": 15, \\\"gamau\\\": 37, \\\"insya\\\": 3, \\\"allah\\\": 5, \\\"sepakat\\\": 2, \\\"forkopimda\\\": 5, \\\"moga\\\": 22, \\\"lekas\\\": 2, \\\"tuntas\\\": 3, \\\"gajelas\\\": 7, \\\"tuju\\\": 9, \\\"mestimulasi\\\": 1, \\\"sistem\\\": 4, \\\"kebal\\\": 12, \\\"tubuh\\\": 16, \\\"cegah\\\": 18, \\\"sakit\\\": 12, \\\"bentuk\\\": 16, \\\"antibodi\\\": 7, \\\"saudara\\\": 18, \\\"akal\\\": 18, \\\"elite\\\": 22, \\\"global\\\": 9, \\\"mending\\\": 27, \\\"konspirasi\\\": 14, \\\"halahh\\\": 5, \\\"ngapain\\\": 5, \\\"pake\\\": 5, \\\"live\\\": 7, \\\"ttp\\\": 6, \\\"aja\\\": 27, \\\"yg\\\": 48, \\\"masyarakat\\\": 45, \\\"beda\\\": 7, \\\"kualitas\\\": 6, \\\"ama\\\": 5, \\\"agama\\\": 14, \\\"ragu\\\": 20, \\\"ikut\\\": 16, \\\"canang\\\": 3, \\\"perintah\\\": 47, \\\"presiden\\\": 41, \\\"terima\\\": 32, \\\"pks\\\": 7, \\\"parlemen\\\": 1, \\\"momentum\\\": 2, \\\"benah\\\": 1, \\\"makan\\\": 11, \\\"hoaks\\\": 2, \\\"sertifikat\\\": 9, \\\"halal\\\": 51, \\\"sahabat\\\": 7, \\\"mata\\\": 2, \\\"beri\\\": 6, \\\"upaya\\\": 21, \\\"tingkat\\\": 7, \\\"imunitas\\\": 3, \\\"gak\\\": 35, \\\"bikin\\\": 5, \\\"kuat\\\": 10, \\\"hadap\\\": 1, \\\"maret\\\": 1, \\\"layan\\\": 6, \\\"publik\\\": 8, \\\"minggu\\\": 3, \\\"corona\\\": 20, \\\"januari\\\": 9, \\\"tekan\\\": 4, \\\"yuk\\\": 21, \\\"dukung\\\": 62, \\\"penting\\\": 1, \\\"lindung\\\": 21, \\\"diri\\\": 4, \\\"kakek\\\": 1, \\\"nenek\\\": 1, \\\"anak\\\": 3, \\\"juru\\\": 8, \\\"bicara\\\": 5, \\\"siti\\\": 11, \\\"nadia\\\": 11, \\\"tarmizi\\\": 11, \\\"ribka\\\": 25, \\\"pdip\\\": 6, \\\"ogah\\\": 8, \\\"paksa\\\": 7, \\\"langgar\\\": 7, \\\"ham\\\": 7, \\\"ayok\\\": 2, \\\"dkng\\\": 5, \\\"hidup\\\": 5, \\\"had\\\": 3, \\\"tampa\\\": 3, \\\"dgn\\\": 3, \\\"mlkukn\\\": 2, \\\"aman\\\": 58, \\\"kadrun\\\": 14, \\\"bangkit\\\": 7, \\\"dr\\\": 20, \\\"kubur\\\": 5, \\\"sumber\\\": 6, \\\"percaya\\\": 41, \\\"ni\\\": 15, \\\"wujud\\\": 5, \\\"\\\": 38, \\\"minat\\\": 5, \\\"usaha\\\": 7, \\\"mari\\\": 29, \\\"program\\\": 62, \\\"serempak\\\": 1, \\\"oponen\\\": 1, \\\"hawar\\\": 1, \\\"singkir\\\": 6, \\\"ego\\\": 6, \\\"tolong\\\": 4, \\\"republik\\\": 6, \\\"teman\\\": 2, \\\"serius\\\": 8, \\\"nanya\\\": 4, \\\"ngaruh\\\": 4, \\\"sih\\\": 4, \\\"manjur\\\": 4, \\\"ya\\\": 19, \\\"pen\\\": 1, \\\"neng\\\": 1, \\\"nih\\\": 12, \\\"ampe\\\": 1, \\\"pagi\\\": 15, \\\"indonesia\\\": 77, \\\"walikota\\\": 1, \\\"tangsel\\\": 2, \\\"jalan\\\": 19, \\\"rsu\\\": 1, \\\"disiplin\\\": 10, \\\"menkes\\\": 13, \\\"budi\\\": 8, \\\"gunadi\\\": 9, \\\"sadikin\\\": 9, \\\"sebut\\\": 1, \\\"juta\\\": 10, \\\"heran\\\": 4, \\\"mahal\\\": 4, \\\"iya\\\": 12, \\\"akurasi\\\": 8, \\\"rendah\\\": 4, \\\"uji\\\": 18, \\\"keras\\\": 2, \\\"antisipasi\\\": 1, \\\"virus\\\": 27, \\\"varian\\\": 1, \\\"alhamdulillah\\\": 15, \\\"udah\\\": 4, \\\"kali\\\": 10, \\\"optimis\\\": 3, \\\"april\\\": 1, \\\"masker\\\": 9, \\\"milyarjaga\\\": 1, \\\"jarak\\\": 7, \\\"cuci\\\": 5, \\\"tangan\\\": 12, \\\"hindar\\\": 4, \\\"kerumun\\\": 3, \\\"bersma\\\": 1, \\\"lawaaan\\\": 1, \\\"bahu\\\": 4, \\\"untk\\\": 3, \\\"tjiptaning\\\": 16, \\\"tolak\\\": 39, \\\"pilih\\\": 6, \\\"bayar\\\": 15, \\\"denda\\\": 16, \\\"news\\\": 7, \\\"utk\\\": 10, \\\"tonton\\\": 4, \\\"jaga\\\": 12, \\\"kurang\\\": 5, \\\"mobiltas\\\": 1, \\\"nruulll\\\": 1, \\\"guru\\\": 1, \\\"tpq\\\": 1, \\\"bonggbudiharto\\\": 1, \\\"siaappp\\\": 1, \\\"donk\\\": 1, \\\"bebas\\\": 23, \\\"kovid\\\": 7, \\\"apakabar\\\": 5, \\\"dunia\\\": 12, \\\"penuh\\\": 7, \\\"tipu\\\": 5, \\\"tum\\\": 1, \\\"pb\\\": 4, \\\"idi\\\": 9, \\\"daeng\\\": 1, \\\"mohammad\\\": 1, \\\"faqih\\\": 1, \\\"kaji\\\": 1, \\\"platform\\\": 1, \\\"saiful\\\": 3, \\\"nan\\\": 18, \\\"usul\\\": 7, \\\"rencana\\\": 6, \\\"daya\\\": 4, \\\"negara\\\": 21, \\\"wajib\\\": 8, \\\"apresiasi\\\": 5, \\\"nyata\\\": 14, \\\"regular\\\": 1, \\\"pasca\\\": 1, \\\"nakes\\\": 15, \\\"malang\\\": 7, \\\"sasar\\\": 2, \\\"tugas\\\": 3, \\\"berani\\\": 2, \\\"prwsiden\\\": 1, \\\"jokowi\\\": 37, \\\"ayo\\\": 22, \\\"hmm\\\": 1, \\\"ngomong\\\": 11, \\\"hebat\\\": 5, \\\"gratis\\\": 16, \\\"masquh\\\": 1, \\\"pergi\\\": 6, \\\"musnah\\\": 1, \\\"si\\\": 5, \\\"nasional\\\": 13, \\\"resmi\\\": 8, \\\"langkah\\\": 8, \\\"nilai\\\": 1, \\\"terap\\\": 16, \\\"tengah\\\": 7, \\\"insha\\\": 1, \\\"ah\\\": 11, \\\"main\\\": 9, \\\"bisnis\\\": 35, \\\"aktivitas\\\": 6, \\\"jt\\\": 5, \\\"jubir\\\": 1, \\\"tanam\\\": 2, \\\"peduli\\\": 4, \\\"lingkung\\\": 3, \\\"encusss\\\": 1, \\\"nganti\\\": 1, \\\"ping\\\": 1, \\\"vaksindatang\\\": 1, \\\"coronailang\\\": 1, \\\"alumnismapati\\\": 1, \\\"vaksinya\\\": 2, \\\"wagub\\\": 1, \\\"jabar\\\": 5, \\\"dosis\\\": 23, \\\"jual\\\": 3, \\\"kerjasama\\\": 3, \\\"ulama\\\": 3, \\\"butuh\\\": 3, \\\"sebar\\\": 15, \\\"dawkah\\\": 1, \\\"asn\\\": 2, \\\"badan\\\": 16, \\\"pom\\\": 4, \\\"sukses\\\": 41, \\\"demi\\\": 2, \\\"kepala\\\": 14, \\\"satu\\\": 11, \\\"tawar\\\": 1, \\\"bpom\\\": 27, \\\"langsung\\\": 7, \\\"ahli\\\": 3, \\\"event\\\": 1, \\\"webinar\\\": 2, \\\"tuh\\\": 2, \\\"ken\\\": 3, \\\"sedia\\\": 8, \\\"tp\\\": 1, \\\"sbg\\\": 1, \\\"derita\\\": 1, \\\"asthma\\\": 1, \\\"imun\\\": 4, \\\"ngejeplak\\\": 2, \\\"bhw\\\": 6, \\\"inih\\\": 1, \\\"sangt\\\": 2, \\\"pnting\\\": 5, \\\"tokoh\\\": 13, \\\"jabat\\\": 3, \\\"diy\\\": 1, \\\"pulih\\\": 11, \\\"lancar\\\": 12, \\\"rakyat\\\": 18, \\\"ayoo\\\": 4, \\\"ikhtiyar\\\": 2, \\\"medis\\\": 1, \\\"sia\\\": 1, \\\"gue\\\": 16, \\\"grab\\\": 7, \\\"suport\\\": 3, \\\"prgrm\\\": 10, \\\"yng\\\": 11, \\\"rata\\\": 3, \\\"pelopor\\\": 1, \\\"vaccine\\\": 1, \\\"vaksinsinovac\\\": 1, \\\"rsud\\\": 3, \\\"abdul\\\": 2, \\\"moeloek\\\": 1, \\\"provinsi\\\": 5, \\\"lampung\\\": 6, \\\"sunti\\\": 13, \\\"sosialisasi\\\": 6, \\\"edukasi\\\": 2, \\\"kunci\\\": 3, \\\"nya\\\": 14, \\\"buk\\\": 4, \\\"hormat\\\": 4, \\\"fobia\\\": 4, \\\"anjeeeng\\\": 4, \\\"hakekat\\\": 2, \\\"ad\\\": 6, \\\"jenis\\\": 3, \\\"cocok\\\": 1, \\\"hadir\\\": 7, \\\"kabar\\\": 5, \\\"gaes\\\": 7, \\\"halang\\\": 1, \\\"proyeksi\\\": 1, \\\"jamin\\\": 7, \\\"proses\\\": 4, \\\"ganjar\\\": 3, \\\"bukti\\\": 8, \\\"dampak\\\": 3, \\\"oma\\\": 1, \\\"opa\\\": 1, \\\"pfizer\\\": 3, \\\"astrazeneca\\\": 2, \\\"stop\\\": 2, \\\"jamal\\\": 1, \\\"roti\\\": 1, \\\"kakap\\\": 1, \\\"klo\\\": 2, \\\"mah\\\": 2, \\\"sya\\\": 2, \\\"ndk\\\": 2, \\\"denger\\\": 6, \\\"tolakdivaksinsinovac\\\": 5, \\\"salah\\\": 14, \\\"putus\\\": 9, \\\"rantai\\\": 5, \\\"jatibeningers\\\": 1, \\\"lupa\\\": 6, \\\"vaksinasidimulai\\\": 4, \\\"sesuai\\\": 4, \\\"olahraga\\\": 3, \\\"jadi\\\": 4, \\\"tni\\\": 4, \\\"polri\\\": 4, \\\"prioritas\\\": 4, \\\"lawan\\\": 32, \\\"solidaritas\\\": 1, \\\"stigma\\\": 1, \\\"viruscorona\\\": 1, \\\"gatakut\\\": 5, \\\"minum\\\": 6, \\\"ngeteh\\\": 1, \\\"aebelum\\\": 1, \\\"biar\\\": 6, \\\"anget\\\": 1, \\\"nasgit\\\": 1, \\\"panas\\\": 1, \\\"legi\\\": 1, \\\"gatel\\\": 1, \\\"eh\\\": 1, \\\"pelihara\\\": 6, \\\"lokal\\\": 1, \\\"ri\\\": 18, \\\"bawa\\\": 1, \\\"oleh\\\": 3, \\\"ratus\\\": 1, \\\"ortu\\\": 1, \\\"mandiri\\\": 6, \\\"merek\\\": 2, \\\"joko\\\": 19, \\\"widodo\\\": 15, \\\"buka\\\": 5, \\\"made\\\": 5, \\\"in\\\": 5, \\\"cina\\\": 5, \\\"sicnovac\\\": 5, \\\"hasil\\\": 10, \\\"ntar\\\": 5, \\\"dinkes\\\": 3, \\\"mojokerto\\\": 2, \\\"ribu\\\": 3, \\\"hoax\\\": 3, \\\"vakin\\\": 1, \\\"semangat\\\": 5, \\\"pagiiiiii\\\": 1, \\\"hubung\\\": 1, \\\"hotline\\\": 2, \\\"pasti\\\": 8, \\\"who\\\": 5, \\\"syarat\\\": 8, \\\"dominasi\\\": 2, \\\"maju\\\": 4, \\\"raih\\\": 2, \\\"rsup\\\": 1, \\\"orang\\\": 19, \\\"pakar\\\": 1, \\\"epidemiologi\\\": 1, \\\"tifauzia\\\": 1, \\\"tyassuma\\\": 1, \\\"cacar\\\": 1, \\\"polio\\\": 1, \\\"lapor\\\": 3, \\\"harap\\\": 11, \\\"khalayak\\\": 1, \\\"nggo\\\": 5, \\\"proteksi\\\": 1, \\\"kenal\\\": 9, \\\"posko\\\": 1, \\\"bantu\\\": 12, \\\"sulit\\\": 2, \\\"tiket\\\": 1, \\\"gera\\\": 1, \\\"awak\\\": 1, \\\"remedi\\\": 2, \\\"duit\\\": 3, \\\"kudunye\\\": 3, \\\"balik\\\": 3, \\\"pikir\\\": 6, \\\"minimal\\\": 4, \\\"mikir\\\": 4, \\\"deh\\\": 8, \\\"pd\\\": 4, \\\"timbul\\\": 4, \\\"korban\\\": 4, \\\"jiwa\\\": 5, \\\"gk\\\": 4, \\\"tau\\\": 4, \\\"liput\\\": 4, \\\"media\\\": 4, \\\"komitmen\\\": 3, \\\"negeri\\\": 3, \\\"assalamualaikum\\\": 1, \\\"bahagia\\\": 1, \\\"aamiin\\\": 2, \\\"ganas\\\": 1, \\\"himbauan\\\": 1, \\\"daerah\\\": 4, \\\"anggota\\\": 11, \\\"dpr\\\": 10, \\\"fraksi\\\": 5, \\\"pdi\\\": 4, \\\"gorut\\\": 1, \\\"sekda\\\": 1, \\\"pekan\\\": 4, \\\"apatis\\\": 1, \\\"alas\\\": 6, \\\"bucu\\\": 1, \\\"runding\\\": 2, \\\"utara\\\": 4, \\\"bopong\\\": 2, \\\"sama\\\": 2, \\\"tanggulang\\\": 2, \\\"saking\\\": 1, \\\"enak\\\": 1, \\\"sampe\\\": 4, \\\"public\\\": 1, \\\"figure\\\": 1, \\\"efikasi\\\": 7, \\\"turun\\\": 2, \\\"tangkal\\\": 1, \\\"bangun\\\": 1, \\\"tahan\\\": 5, \\\"waspada\\\": 3, \\\"perang\\\": 1, \\\"kalo\\\": 19, \\\"bagus\\\": 5, \\\"jawa\\\": 3, \\\"barat\\\": 2, \\\"baik\\\": 9, \\\"tahu\\\": 3, \\\"sohib\\\": 2, \\\"jd\\\": 5, \\\"slh\\\": 1, \\\"ketua\\\": 5, \\\"tablet\\\": 4, \\\"bubur\\\": 4, \\\"pimpin\\\": 1, \\\"tata\\\": 3, \\\"olah\\\": 2, \\\"din\\\": 1, \\\"solusi\\\": 7, \\\"suaraislamid\\\": 4, \\\"top\\\": 2, \\\"koran\\\": 2, \\\"merdeka\\\": 2, \\\"dki\\\": 4, \\\"tu\\\": 1, \\\"ampuh\\\": 5, \\\"sukes\\\": 2, \\\"siapvaksincovid\\\": 1, \\\"data\\\": 3, \\\"serta\\\": 1, \\\"henti\\\": 10, \\\"samping\\\": 7, \\\"the\\\": 4, \\\"post\\\": 4, \\\"kapasitas\\\": 1, \\\"produksi\\\": 6, \\\"miliar\\\": 2, \\\"gubernur\\\": 2, \\\"gorontalo\\\": 1, \\\"cek\\\": 6, \\\"kesiap\\\": 2, \\\"lokasi\\\": 2, \\\"dubes\\\": 1, \\\"as\\\": 1, \\\"gandeng\\\": 2, \\\"farmasi\\\": 1, \\\"moderna\\\": 1, \\\"atas\\\": 7, \\\"siapp\\\": 1, \\\"share\\\": 2, \\\"efektivitas\\\": 1, \\\"selamat\\\": 7, \\\"wartawan\\\": 4, \\\"pwi\\\": 1, \\\"yiwu\\\": 1, \\\"zhejiang\\\": 1, \\\"timur\\\": 2, \\\"luncur\\\": 1, \\\"kereta\\\": 1, \\\"barang\\\": 4, \\\"topik\\\": 3, \\\"diskusi\\\": 3, \\\"pandang\\\": 3, \\\"prokes\\\": 6, \\\"rongsok\\\": 3, \\\"respons\\\": 3, \\\"patah\\\": 1, \\\"suci\\\": 14, \\\"korang\\\": 8, \\\"caya\\\": 4, \\\"jho\\\": 4, \\\"low\\\": 4, \\\"buat\\\": 10, \\\"edy\\\": 1, \\\"rahmayadi\\\": 1, \\\"kondisi\\\": 1, \\\"fisik\\\": 1, \\\"sarap\\\": 1, \\\"sore\\\": 1, \\\"sampurasun\\\": 1, \\\"wargi\\\": 3, \\\"lihat\\\": 1, \\\"daftar\\\": 4, \\\"sherpa\\\": 1, \\\"nice\\\": 2, \\\"infoh\\\": 1, \\\"fungsi\\\": 2, \\\"infeksi\\\": 3, \\\"bkn\\\": 5, \\\"doang\\\": 8, \\\"anjing\\\": 5, \\\"kapsul\\\": 5, \\\"wakil\\\": 1, \\\"tim\\\": 2, \\\"dokter\\\": 7, \\\"muthalib\\\": 1, \\\"aku\\\": 2, \\\"tenang\\\": 2, \\\"bijak\\\": 3, \\\"inggris\\\": 2, \\\"lambat\\\": 1, \\\"warga\\\": 14, \\\"pemko\\\": 1, \\\"lhokseumawe\\\": 2, \\\"laku\\\": 5, \\\"siap\\\": 10, \\\"datang\\\": 4, \\\"khawatir\\\": 2, \\\"juang\\\": 2, \\\"mudah\\\": 6, \\\"sembuh\\\": 4, \\\"simak\\\": 2, \\\"video\\\": 3, \\\"wali\\\": 3, \\\"forkompinda\\\": 1, \\\"screening\\\": 1, \\\"yakin\\\": 2, \\\"vaksinhalal\\\": 1, \\\"vaksinsiappropinsi\\\": 1, \\\"mitra\\\": 2, \\\"obat\\\": 9, \\\"nyawa\\\": 1, \\\"pasien\\\": 3, \\\"temu\\\": 1, \\\"infus\\\": 1, \\\"wabah\\\": 2, \\\"pemkab\\\": 5, \\\"gelar\\\": 5, \\\"simbolis\\\": 2, \\\"berhsl\\\": 2, \\\"info\\\": 8, \\\"mui\\\": 18, \\\"keluar\\\": 8, \\\"fatwa\\\": 8, \\\"kasi\\\": 3, \\\"narapidana\\\": 3, \\\"cape\\\": 6, \\\"kriminal\\\": 3, \\\"nolak\\\": 5, \\\"masuk\\\": 6, \\\"penjara\\\": 7, \\\"jempol\\\": 1, \\\"ayu\\\": 1, \\\"kartu\\\": 1, \\\"jadwal\\\": 5, \\\"lantar\\\": 4, \\\"tular\\\": 11, \\\"tukang\\\": 2, \\\"meri\\\": 1, \\\"esensial\\\": 2, \\\"halo\\\": 1, \\\"sobat\\\": 1, \\\"kui\\\": 1, \\\"have\\\": 1, \\\"day\\\": 1, \\\"giat\\\": 2, \\\"endonesia\\\": 8, \\\"ppni\\\": 3, \\\"ndukung\\\": 2, \\\"jateng\\\": 6, \\\"target\\\": 10, \\\"rampung\\\": 2, \\\"biden\\\": 1, \\\"batanghari\\\": 1, \\\"faskes\\\": 1, \\\"badanpom\\\": 1, \\\"rabu\\\": 2, \\\"puji\\\": 2, \\\"tuhan\\\": 1, \\\"klinis\\\": 8, \\\"atur\\\": 6, \\\"kemenkes\\\": 1, \\\"pemprov\\\": 2, \\\"distribusi\\\": 7, \\\"abis\\\": 3, \\\"baca\\\": 4, \\\"thread\\\": 3, \\\"kayak\\\": 3, \\\"tidur\\\": 3, \\\"mantap\\\": 3, \\\"jkw\\\": 1, \\\"vaksinchina\\\": 4, \\\"tiongkok\\\": 2, \\\"tua\\\": 1, \\\"nonton\\\": 1, \\\"polres\\\": 2, \\\"saksi\\\": 2, \\\"streaming\\\": 2, \\\"besok\\\": 3, \\\"ajar\\\": 4, \\\"industri\\\": 4, \\\"over\\\": 4, \\\"populasi\\\": 4, \\\"binatang\\\": 4, \\\"bismillah\\\": 4, \\\"covi\\\": 1, \\\"support\\\": 1, \\\"damang\\\": 1, \\\"dgan\\\": 1, \\\"melakukn\\\": 2, \\\"evaluasi\\\": 1, \\\"lho\\\": 3, \\\"jember\\\": 1, \\\"yuks\\\": 2, \\\"dkung\\\": 1, \\\"spy\\\": 2, \\\"wrga\\\": 3, \\\"sumut\\\": 3, \\\"terbit\\\": 3, \\\"eua\\\": 1, \\\"komisi\\\": 5, \\\"insyaallah\\\": 2, \\\"muhammadiyah\\\": 2, \\\"tvmuhammadiyah\\\": 1, \\\"efektif\\\": 5, \\\"herd\\\": 1, \\\"immunity\\\": 1, \\\"rapidantibodi\\\": 1, \\\"rapidantigen\\\": 1, \\\"swabpcr\\\": 1, \\\"bhwa\\\": 6, \\\"bsa\\\": 2, \\\"tnng\\\": 3, \\\"tlh\\\": 2, \\\"amankn\\\": 3, \\\"jarang\\\": 1, \\\"saran\\\": 2, \\\"ayooo\\\": 1, \\\"kontras\\\": 1, \\\"bolsonaro\\\": 1, \\\"hina\\\": 1, \\\"anti\\\": 7, \\\"emergency\\\": 4, \\\"use\\\": 1, \\\"authorization\\\": 2, \\\"krn\\\": 1, \\\"angkara\\\": 1, \\\"urus\\\": 2, \\\"ikat\\\": 3, \\\"asosiasi\\\": 3, \\\"muslim\\\": 3, \\\"umrah\\\": 3, \\\"haji\\\": 4, \\\"jumpa\\\": 3, \\\"panggang\\\": 1, \\\"gol\\\": 1, \\\"cepat\\\": 7, \\\"numpang\\\": 2, \\\"kk\\\": 1, \\\"ojo\\\": 1, \\\"vaksinansi\\\": 1, \\\"manusia\\\": 7, \\\"boker\\\": 6, \\\"tani\\\": 3, \\\"kopi\\\": 3, \\\"hitam\\\": 3, \\\"que\\\": 3, \\\"berita\\\": 8, \\\"hasrat\\\": 3, \\\"ku\\\": 3, \\\"lolos\\\": 1, \\\"awas\\\": 7, \\\"kendali\\\": 2, \\\"game\\\": 3, \\\"coronavac\\\": 2, \\\"sinergi\\\": 1, \\\"izin\\\": 12, \\\"sinovachalal\\\": 3, \\\"capai\\\": 2, \\\"sehinga\\\": 1, \\\"user\\\": 1, \\\"uea\\\": 1, \\\"kait\\\": 5, \\\"hiv\\\": 5, \\\"coronavirus\\\": 1, \\\"provokasi\\\": 1, \\\"isu\\\": 2, \\\"negatif\\\": 1, \\\"dasar\\\": 3, \\\"yaqut\\\": 2, \\\"cholil\\\": 2, \\\"qoumas\\\": 2, \\\"umat\\\": 7, \\\"jokowidivaksin\\\": 1, \\\"yok\\\": 3, \\\"kpala\\\": 2, \\\"dn\\\": 3, \\\"halakhitatba\\\": 1, \\\"oke\\\": 1, \\\"ryan\\\": 1, \\\"kono\\\": 1, \\\"dinas\\\": 3, \\\"organisasi\\\": 1, \\\"pusat\\\": 3, \\\"kamis\\\": 2, \\\"banten\\\": 1, \\\"sertifikasi\\\": 2, \\\"sanksi\\\": 1, \\\"cjh\\\": 1, \\\"khasiat\\\": 3, \\\"nyok\\\": 2, \\\"hdup\\\": 1, \\\"shat\\\": 1, \\\"dngan\\\": 2, \\\"novavax\\\": 1, \\\"klaim\\\": 1, \\\"paham\\\": 1, \\\"usia\\\": 2, \\\"bupati\\\": 6, \\\"menko\\\": 1, \\\"pmk\\\": 1, \\\"muhadjir\\\": 1, \\\"effendy\\\": 1, \\\"biofarma\\\": 2, \\\"unggul\\\": 1, \\\"normal\\\": 1, \\\"ubah\\\": 1, \\\"perilaku\\\": 1, \\\"kapolres\\\": 4, \\\"kampar\\\": 1, \\\"riaupos\\\": 1, \\\"februari\\\": 1, \\\"hilang\\\": 3, \\\"ekonomi\\\": 8, \\\"tumbuh\\\": 2, \\\"puskesmas\\\": 6, \\\"rumah\\\": 2, \\\"kelola\\\": 3, \\\"yu\\\": 1, \\\"garawangi\\\": 1, \\\"launching\\\": 1, \\\"kabupaten\\\": 9, \\\"wib\\\": 1, \\\"imunisasi\\\": 1, \\\"mendagri\\\": 2, \\\"ppkm\\\": 2, \\\"rapat\\\": 1, \\\"tanah\\\": 1, \\\"air\\\": 1, \\\"bela\\\": 1, \\\"kandung\\\": 2, \\\"babi\\\": 2, \\\"imbau\\\": 3, \\\"islam\\\": 4, \\\"vaksid\\\": 1, \\\"harus\\\": 1, \\\"imlek\\\": 1, \\\"kembang\\\": 2, \\\"rangkai\\\": 1, \\\"kemarin\\\": 2, \\\"airlangga\\\": 3, \\\"karyawan\\\": 3, \\\"tambah\\\": 2, \\\"ngopi\\\": 1, \\\"staysafe\\\": 1, \\\"guys\\\": 1, \\\"doain\\\": 1, \\\"aje\\\": 1, \\\"cepet\\\": 2, \\\"buruburu\\\": 1, \\\"udahan\\\": 1, \\\"dah\\\": 1, \\\"blang\\\": 1, \\\"bintang\\\": 1, \\\"investasi\\\": 1, \\\"asing\\\": 1, \\\"lengkap\\\": 3, \\\"penyitas\\\": 1, \\\"donor\\\": 1, \\\"plasma\\\": 1, \\\"konvalesen\\\": 1, \\\"bs\\\": 2, \\\"mejeng\\\": 1, \\\"bareng\\\": 1, \\\"saing\\\": 1, \\\"endemi\\\": 2, \\\"legislator\\\": 4, \\\"kecam\\\": 4, \\\"ancam\\\": 4, \\\"duka\\\": 1, \\\"pribadi\\\": 1, \\\"paus\\\": 1, \\\"fransiskus\\\": 1, \\\"tinggal\\\": 4, \\\"akibat\\\": 1, \\\"vatikan\\\": 1, \\\"pausfransiskus\\\": 1, \\\"jelas\\\": 1, \\\"emang\\\": 1, \\\"bener\\\": 4, \\\"bolivia\\\": 2, \\\"bungursari\\\": 1, \\\"camat\\\": 1, \\\"maksimal\\\": 3, \\\"perdana\\\": 4, \\\"natuna\\\": 2, \\\"dprd\\\": 2, \\\"eri\\\": 1, \\\"marka\\\": 1, \\\"peran\\\": 2, \\\"bahaya\\\": 1, \\\"lucu\\\": 4, \\\"cebong\\\": 4, \\\"senang\\\": 5, \\\"punah\\\": 4, \\\"final\\\": 1, \\\"otoritas\\\": 1, \\\"pesimis\\\": 1, \\\"nafsu\\\": 1, \\\"indonesias\\\": 1, \\\"konfirmasi\\\": 1, \\\"indikasi\\\": 2, \\\"alokasi\\\": 1, \\\"multilateral\\\": 1, \\\"artikel\\\": 1, \\\"regulasi\\\": 1, \\\"pgamat\\\": 1, \\\"kbijakan\\\": 1, \\\"adlh\\\": 1, \\\"pemerinth\\\": 1, \\\"hrus\\\": 2, \\\"cakap\\\": 2, \\\"selang\\\": 1, \\\"norwegia\\\": 1, \\\"paser\\\": 2, \\\"kab\\\": 1, \\\"batu\\\": 1, \\\"dekat\\\": 3, \\\"abdi\\\": 1, \\\"pedoman\\\": 1, \\\"praktik\\\": 1, \\\"lembaga\\\": 1, \\\"bang\\\": 1, \\\"jga\\\": 1, \\\"kawal\\\": 4, \\\"tgl\\\": 1, \\\"jan\\\": 1, \\\"dlm\\\": 1, \\\"unt\\\": 3, \\\"mlwn\\\": 1, \\\"keluarga\\\": 4, \\\"polrestas\\\": 1, \\\"kakak\\\": 2, \\\"untung\\\": 1, \\\"vaksincovid\\\": 2, \\\"repost\\\": 1, \\\"from\\\": 2, \\\"hai\\\": 1, \\\"masyaralkat\\\": 1, \\\"prllu\\\": 2, \\\"tkutlah\\\": 1, \\\"akn\\\": 1, \\\"plg\\\": 2, \\\"qta\\\": 2, \\\"kudu\\\": 1, \\\"mlai\\\": 2, \\\"dri\\\": 1, \\\"skr\\\": 1, \\\"pemenrintah\\\": 1, \\\"menag\\\": 4, \\\"panglima\\\": 1, \\\"prajurit\\\": 1, \\\"tjahjantohadi\\\": 1, \\\"kena\\\": 1, \\\"kaos\\\": 1, \\\"singlet\\\": 1, \\\"istana\\\": 3, \\\"usut\\\": 1, \\\"hal\\\": 1, \\\"vaksinkitadatanglagi\\\": 1, \\\"vaksinyginginhidupaja\\\": 1, \\\"problem\\\": 1, \\\"panjang\\\": 1, \\\"pemkot\\\": 4, \\\"bandar\\\": 1, \\\"jumat\\\": 1, \\\"coba\\\": 3, \\\"agenda\\\": 2, \\\"stres\\\": 1, \\\"sars\\\": 4, \\\"keri\\\": 8, \\\"sidoarjo\\\": 1, \\\"gresik\\\": 1, \\\"suksme\\\": 1, \\\"sampun\\\": 1, \\\"contoh\\\": 1, \\\"admin\\\": 1, \\\"wedakarna\\\": 1, \\\"spya\\\": 1, \\\"bbs\\\": 1, \\\"tuhh\\\": 2, \\\"mba\\\": 2, \\\"ning\\\": 2, \\\"masa\\\": 4, \\\"mana\\\": 5, \\\"rasa\\\": 4, \\\"galau\\\": 4, \\\"hewan\\\": 4, \\\"ternak\\\": 4, \\\"unggas\\\": 4, \\\"vaksinuntuknegeri\\\": 2, \\\"qeenbee\\\": 1, \\\"yah\\\": 1, \\\"prof\\\": 1, \\\"kusnandi\\\": 1, \\\"nyuks\\\": 1, \\\"cianjur\\\": 1, \\\"palestina\\\": 1, \\\"sputnik\\\": 2, \\\"kirim\\\": 1, \\\"gelombang\\\": 3, \\\"cak\\\": 2, \\\"imin\\\": 1, \\\"cinta\\\": 1, \\\"aj\\\": 1, \\\"sungguh\\\": 1, \\\"empati\\\": 1, \\\"alhamdulilah\\\": 3, \\\"hirobbal\\\": 2, \\\"allamin\\\": 2, \\\"jokowidodo\\\": 1, \\\"njeh\\\": 1, \\\"turut\\\": 1, \\\"helm\\\": 1, \\\"sabuk\\\": 1, \\\"kam\\\": 1, \\\"manfaat\\\": 3, \\\"bingung\\\": 3, \\\"perkara\\\": 3, \\\"vaksinuntukkita\\\": 2, \\\"akusiapdivaksin\\\": 1, \\\"vaks\\\": 2, \\\"panggul\\\": 1, \\\"ruak\\\": 1, \\\"tanggamus\\\": 1, \\\"dewi\\\": 1, \\\"handajani\\\": 1, \\\"pelaksanana\\\": 1, \\\"positif\\\": 2, \\\"tnpa\\\": 1, \\\"zaki\\\": 1, \\\"iskandar\\\": 1, \\\"unsur\\\": 1, \\\"probolinggo\\\": 2, \\\"legislatif\\\": 1, \\\"ngmng\\\": 2, \\\"iki\\\": 2, \\\"kpd\\\": 1, \\\"alir\\\": 1, \\\"kapolsek\\\": 1, \\\"kalibagor\\\": 4, \\\"akp\\\": 1, \\\"dwi\\\": 1, \\\"astuti\\\": 1, \\\"ratna\\\": 1, \\\"polisi\\\": 1, \\\"ketat\\\": 2, \\\"menang\\\": 1, \\\"rois\\\": 1, \\\"syuriah\\\": 1, \\\"pbnu\\\": 2, \\\"polemik\\\": 1, \\\"via\\\": 2, \\\"harianbatampos\\\": 1, \\\"rep\\\": 1, \\\"kantong\\\": 2, \\\"prok\\\": 3, \\\"yak\\\": 1, \\\"status\\\": 1, \\\"yaa\\\": 1, \\\"debat\\\": 1, \\\"vs\\\": 1, \\\"orangtua\\\": 1, \\\"karna\\\": 8, \\\"alumni\\\": 4, \\\"influencer\\\": 1, \\\"sdh\\\": 2, \\\"duluan\\\": 1, \\\"insyallah\\\": 1, \\\"luas\\\": 1, \\\"suluh\\\": 1, \\\"kec\\\": 1, \\\"sumpiuh\\\": 1, \\\"muipusat\\\": 1, \\\"tetap\\\": 3, \\\"kriteria\\\": 2, \\\"qluebie\\\": 1, \\\"alur\\\": 3, \\\"tidak\\\": 1, \\\"wododo\\\": 6, \\\"pegang\\\": 1, \\\"sektor\\\": 6, \\\"kpu\\\": 1, \\\"bismillahirrahmanirrahim\\\": 1, \\\"vaksinasicovid\\\": 2, \\\"chatbot\\\": 1, \\\"whatsapp\\\": 1, \\\"registrasi\\\": 1, \\\"grobogan\\\": 2, \\\"proklamasi\\\": 1, \\\"skedul\\\": 1, \\\"komunal\\\": 1, \\\"merauke\\\": 1, \\\"lur\\\": 1, \\\"haha\\\": 1, \\\"btw\\\": 2, \\\"kamala\\\": 1, \\\"inget\\\": 4, \\\"mantul\\\": 1, \\\"rakyatm\\\": 1, \\\"brsama\\\": 1, \\\"dng\\\": 1, \\\"pemerintha\\\": 2, \\\"kdu\\\": 1, \\\"kolaborasi\\\": 2, \\\"ngatasin\\\": 1, \\\"sngt\\\": 1, \\\"benar\\\": 1, \\\"sobbb\\\": 1, \\\"tunggu\\\": 2, \\\"politis\\\": 1, \\\"persuasif\\\": 2, \\\"bio\\\": 4, \\\"farma\\\": 4, \\\"biofarmaid\\\": 1, \\\"jakarta\\\": 1, \\\"sentimen\\\": 1, \\\"prospek\\\": 1, \\\"djoko\\\": 1, \\\"lebihlebih\\\": 1, \\\"palu\\\": 1, \\\"ahirnya\\\": 1, \\\"seluruh\\\": 1, \\\"amal\\\": 1, \\\"sepi\\\": 1, \\\"pasal\\\": 1, \\\"suah\\\": 1, \\\"persiden\\\": 2, \\\"adanuya\\\": 2, \\\"hrpkan\\\": 1, \\\"keprcayaan\\\": 2, \\\"ttg\\\": 1, \\\"penangann\\\": 2, \\\"hallo\\\": 1, \\\"kawan\\\": 2, \\\"lohuntuk\\\": 1, \\\"periode\\\": 2, \\\"zona\\\": 1, \\\"felly\\\": 1, \\\"ix\\\": 1, \\\"mohon\\\": 1, \\\"kelompok\\\": 3, \\\"sah\\\": 1, \\\"optimal\\\": 1, \\\"laju\\\": 1, \\\"polsek\\\": 2, \\\"awal\\\": 2, \\\"kantor\\\": 2, \\\"bersih\\\": 1, \\\"staf\\\": 2, \\\"wilayah\\\": 2, \\\"kecseluruh\\\": 1, \\\"sembari\\\": 1, \\\"nggak\\\": 2, \\\"andi\\\": 1, \\\"zulkarnain\\\": 1, \\\"asisten\\\": 1, \\\"khusus\\\": 1, \\\"progeam\\\": 1, \\\"bojonegoro\\\": 1, \\\"kodim\\\": 1, \\\"jayawijaya\\\": 1, \\\"klinik\\\": 1, \\\"sambut\\\": 2, \\\"rusia\\\": 1, \\\"teguh\\\": 1, \\\"sinopharm\\\": 1, \\\"perusahaanfarmasi\\\": 1, \\\"elemen\\\": 1, \\\"adat\\\": 1, \\\"pemuda\\\": 1, \\\"sekjen\\\": 1, \\\"sempurna\\\": 1, \\\"siiap\\\": 1, \\\"ttep\\\": 1, \\\"tanggal\\\": 1, \\\"surat\\\": 1, \\\"sakti\\\": 1, \\\"salam\\\": 3, \\\"kickoff\\\": 1, \\\"muncul\\\": 1, \\\"pengaruh\\\": 1, \\\"tanggung\\\": 2, \\\"biaya\\\": 1, \\\"maroko\\\": 1, \\\"gejala\\\": 1, \\\"hala\\\": 1, \\\"nu\\\": 1, \\\"komponen\\\": 1, \\\"bangsa\\\": 1, \\\"yogo\\\": 1, \\\"sudut\\\": 1, \\\"sungguhsungguh\\\": 1, \\\"prsidem\\\": 1, \\\"memilki\\\": 1, \\\"gede\\\": 1, \\\"herman\\\": 1, \\\"bandarlampung\\\": 1, \\\"ayokkkkkbersama\\\": 1, \\\"rembang\\\": 1, \\\"nyinyir\\\": 1, \\\"ngeyel\\\": 1, \\\"bangkang\\\": 1, \\\"mas\\\": 1, \\\"ayojangan\\\": 1, \\\"merah\\\": 1, \\\"putih\\\": 1, \\\"andal\\\": 2, \\\"impor\\\": 2, \\\"gilir\\\": 2, \\\"darat\\\": 1, \\\"catat\\\": 1, \\\"persada\\\": 1, \\\"hospital\\\": 1, \\\"langsng\\\": 3, \\\"dedik\\\": 1, \\\"arema\\\": 1, \\\"fc\\\": 1, \\\"ngaku\\\": 1, \\\"serah\\\": 1, \\\"gudang\\\": 1, \\\"simpan\\\": 1, \\\"kiai\\\": 1, \\\"ahmad\\\": 3, \\\"ishomuddin\\\": 1, \\\"rais\\\": 1, \\\"syuriyah\\\": 1, \\\"majelis\\\": 1, \\\"psstikan\\\": 1, \\\"jamu\\\": 1, \\\"tradisional\\\": 1, \\\"desember\\\": 1, \\\"eropa\\\": 2, \\\"ema\\\": 1, \\\"fit\\\": 1, \\\"hancur\\\": 1, \\\"ngemiliki\\\": 1, \\\"bsr\\\": 1, \\\"lansia\\\": 1, \\\"deret\\\": 1, \\\"rajin\\\": 1, \\\"purwodadi\\\": 1, \\\"gubug\\\": 1, \\\"teori\\\": 1, \\\"pt\\\": 3, \\\"ketigavaksin\\\": 3, \\\"sebab\\\": 1, \\\"lampura\\\": 1, \\\"wamenag\\\": 1, \\\"diphpin\\\": 1, \\\"selingkuh\\\": 1, \\\"vaksinyovaksin\\\": 1, \\\"rawan\\\": 1, \\\"hinterland\\\": 1, \\\"geber\\\": 1, \\\"polresta\\\": 1, \\\"banyumas\\\": 1, \\\"fadjroel\\\": 1, \\\"gulir\\\": 1, \\\"alfino\\\": 1, \\\"defito\\\": 1, \\\"bgt\\\": 1, \\\"papar\\\": 1, \\\"pangdam\\\": 1, \\\"informasi\\\": 1, \\\"beritakitacoid\\\": 1, \\\"mugi\\\": 1, \\\"paring\\\": 1, \\\"raffi\\\": 2, \\\"menperin\\\": 1, \\\"dprk\\\": 1, \\\"ngga\\\": 2, \\\"salur\\\": 1, \\\"paket\\\": 1, \\\"lagu\\\": 1, \\\"tremor\\\": 2, \\\"pas\\\": 1, \\\"eksistensi\\\": 1, \\\"jatah\\\": 1, \\\"privilege\\\": 1, \\\"standar\\\": 1, \\\"bokap\\\": 1, \\\"nyokap\\\": 1, \\\"blum\\\": 1, \\\"lindungu\\\": 1, \\\"laksa\\\": 1, \\\"mbentuk\\\": 1, \\\"fasilitas\\\": 1, \\\"pabean\\\": 1, \\\"cukai\\\": 1, \\\"paja\\\": 1, \\\"bahan\\\": 1, \\\"baku\\\": 1, \\\"milik\\\": 2, \\\"aplikasi\\\": 1, \\\"pcare\\\": 1, \\\"ganguan\\\": 1, \\\"kendala\\\": 1, \\\"mpu\\\": 1, \\\"alim\\\": 1, \\\"syah\\\": 1, \\\"ijin\\\": 1, \\\"teliti\\\": 2, \\\"strategi\\\": 1, \\\"maklum\\\": 1, \\\"tindak\\\": 1, \\\"wajar\\\": 1, \\\"patungan\\\": 1, \\\"musuh\\\": 1, \\\"nularin\\\": 1, \\\"oranglain\\\": 1, \\\"transmisi\\\": 2, \\\"kompetitor\\\": 1, \\\"pagebluk\\\": 1, \\\"chips\\\": 1, \\\"senyum\\\": 1, \\\"mobil\\\": 1, \\\"baracuda\\\": 1, \\\"yayasan\\\": 1, \\\"periksa\\\": 1, \\\"persen\\\": 1, \\\"syukur\\\": 1, \\\"testimoni\\\": 1, \\\"komunikasi\\\": 1, \\\"informatika\\\": 1, \\\"google\\\": 1, \\\"vaksincorona\\\": 1, \\\"ardhianzah\\\": 1, \\\"imam\\\": 1, \\\"social\\\": 1, \\\"distance\\\": 1, \\\"yanuar\\\": 1, \\\"irawan\\\": 1, \\\"hari\\\": 1, \\\"terang\\\": 1, \\\"edar\\\": 2, \\\"pijay\\\": 1, \\\"kotak\\\": 1, \\\"cool\\\": 1, \\\"batam\\\": 1, \\\"padang\\\": 1, \\\"kelas\\\": 1, \\\"oresiden\\\": 1, \\\"kt\\\": 2, \\\"harapkn\\\": 1, \\\"ttng\\\": 1, \\\"arifinnkri\\\": 1, \\\"siar\\\": 1, \\\"youtube\\\": 1, \\\"potensi\\\": 1, \\\"pamekasan\\\": 1, \\\"krisis\\\": 1, \\\"asik\\\": 1, \\\"tustel\\\": 1, \\\"gaya\\\": 1, \\\"neh\\\": 1, \\\"for\\\": 1, \\\"rang\\\": 1, \\\"erksnews\\\": 1, \\\"sumedang\\\": 1, \\\"rela\\\": 1, \\\"lha\\\": 1, \\\"nyuntik\\\": 2, \\\"gpp\\\": 1, \\\"kadang\\\": 1, \\\"klw\\\": 1, \\\"majenang\\\": 1, \\\"cilacap\\\": 1, \\\"ngalawan\\\": 1, \\\"fakta\\\": 1, \\\"vasksin\\\": 1, \\\"tiga\\\": 1, \\\"sisa\\\": 1, \\\"pasok\\\": 1, \\\"tep\\\": 1, \\\"syariat\\\": 1, \\\"mereka\\\": 1, \\\"gencar\\\": 1, \\\"merahputihcom\\\": 1, \\\"dukunvan\\\": 1, \\\"rintis\\\": 1, \\\"kucing\\\": 1, \\\"terampil\\\": 1, \\\"ariel\\\": 1, \\\"fansnya\\\": 1, \\\"jujur\\\": 1, \\\"lewat\\\": 1, \\\"masyrkt\\\": 1, \\\"atut\\\": 1, \\\"bkl\\\": 1, \\\"sekrng\\\": 1, \\\"pmrth\\\": 1, \\\"indonesiamaju\\\": 1, \\\"okawan\\\": 1, \\\"rakor\\\": 1, \\\"benteng\\\": 1, \\\"reposted\\\": 1, \\\"ayoooo\\\": 1, \\\"rame\\\": 1, \\\"tlah\\\": 1, \\\"kgsn\\\": 1, \\\"tanggap\\\": 1, \\\"perlu\\\": 1, \\\"tara\\\": 1, \\\"khairul\\\": 1, \\\"kunjung\\\": 1, \\\"gelombong\\\": 1, \\\"penggunaanya\\\": 1, \\\"jng\\\": 1, \\\"rusak\\\": 1}\", \"word_docs\": \"{\\\"kendor\\\": 5, \\\"patuh\\\": 12, \\\"protokol\\\": 22, \\\"sehat\\\": 60, \\\"kasih\\\": 15, \\\"pandemi\\\": 50, \\\"selesai\\\": 10, \\\"pariwisata\\\": 1, \\\"ajak\\\": 8, \\\"sandi\\\": 1, \\\"menteri\\\": 10, \\\"insan\\\": 1, \\\"vaksinasi\\\": 313, \\\"surabaya\\\": 2, \\\"tenaga\\\": 12, \\\"halau\\\": 1, \\\"covid\\\": 205, \\\"aceh\\\": 3, \\\"ikhtiar\\\": 10, \\\"humas\\\": 3, \\\"viral\\\": 4, \\\"takut\\\": 46, \\\"awat\\\": 9, \\\"vaksin\\\": 523, \\\"jarum\\\": 22, \\\"suntik\\\": 73, \\\"bekas\\\": 3, \\\"kota\\\": 11, \\\"laksana\\\": 30, \\\"tahap\\\": 30, \\\"massal\\\": 3, \\\"darurat\\\": 7, \\\"china\\\": 7, \\\"turki\\\": 2, \\\"guna\\\": 8, \\\"hijau\\\": 1, \\\"lampu\\\": 1, \\\"sinovac\\\": 72, \\\"pakai\\\": 15, \\\"umum\\\": 1, \\\"lari\\\": 4, \\\"mgkin\\\": 4, \\\"sekolah\\\": 4, \\\"jelang\\\": 9, \\\"efek\\\": 13, \\\"keinget\\\": 4, \\\"tpi\\\": 4, \\\"jaman\\\": 4, \\\"gw\\\": 10, \\\"ga\\\": 11, \\\"gamau\\\": 32, \\\"sepakat\\\": 2, \\\"insya\\\": 3, \\\"allah\\\": 5, \\\"forkopimda\\\": 5, \\\"moga\\\": 20, \\\"lekas\\\": 2, \\\"tuntas\\\": 3, \\\"gajelas\\\": 7, \\\"sistem\\\": 4, \\\"kebal\\\": 12, \\\"cegah\\\": 18, \\\"tubuh\\\": 16, \\\"antibodi\\\": 7, \\\"bentuk\\\": 16, \\\"mestimulasi\\\": 1, \\\"sakit\\\": 12, \\\"tuju\\\": 9, \\\"akal\\\": 9, \\\"elite\\\": 22, \\\"saudara\\\": 9, \\\"global\\\": 9, \\\"mending\\\": 27, \\\"konspirasi\\\": 14, \\\"masyarakat\\\": 41, \\\"halahh\\\": 5, \\\"ttp\\\": 6, \\\"beda\\\": 7, \\\"kualitas\\\": 6, \\\"ama\\\": 5, \\\"pake\\\": 5, \\\"live\\\": 7, \\\"ngapain\\\": 5, \\\"yg\\\": 43, \\\"aja\\\": 27, \\\"ragu\\\": 20, \\\"ikut\\\": 16, \\\"agama\\\": 12, \\\"canang\\\": 3, \\\"perintah\\\": 47, \\\"presiden\\\": 39, \\\"terima\\\": 31, \\\"benah\\\": 1, \\\"momentum\\\": 2, \\\"pks\\\": 7, \\\"parlemen\\\": 1, \\\"makan\\\": 11, \\\"sertifikat\\\": 9, \\\"halal\\\": 51, \\\"hoaks\\\": 2, \\\"sahabat\\\": 7, \\\"mata\\\": 2, \\\"imunitas\\\": 3, \\\"tingkat\\\": 7, \\\"beri\\\": 6, \\\"upaya\\\": 20, \\\"hadap\\\": 1, \\\"bikin\\\": 5, \\\"kuat\\\": 10, \\\"gak\\\": 27, \\\"layan\\\": 6, \\\"publik\\\": 8, \\\"maret\\\": 1, \\\"minggu\\\": 3, \\\"corona\\\": 20, \\\"januari\\\": 9, \\\"tekan\\\": 4, \\\"yuk\\\": 17, \\\"lindung\\\": 20, \\\"anak\\\": 2, \\\"nenek\\\": 1, \\\"kakek\\\": 1, \\\"dukung\\\": 62, \\\"penting\\\": 1, \\\"diri\\\": 4, \\\"tarmizi\\\": 11, \\\"juru\\\": 8, \\\"nadia\\\": 11, \\\"bicara\\\": 5, \\\"siti\\\": 11, \\\"ribka\\\": 25, \\\"pdip\\\": 6, \\\"ogah\\\": 8, \\\"ham\\\": 7, \\\"paksa\\\": 7, \\\"langgar\\\": 7, \\\"dgn\\\": 3, \\\"dkng\\\": 5, \\\"ayok\\\": 2, \\\"tampa\\\": 3, \\\"hidup\\\": 5, \\\"mlkukn\\\": 2, \\\"had\\\": 3, \\\"aman\\\": 57, \\\"dr\\\": 20, \\\"kubur\\\": 5, \\\"sumber\\\": 6, \\\"bangkit\\\": 7, \\\"kadrun\\\": 9, \\\"\\\": 31, \\\"percaya\\\": 24, \\\"ni\\\": 15, \\\"wujud\\\": 5, \\\"minat\\\": 5, \\\"usaha\\\": 7, \\\"mari\\\": 29, \\\"program\\\": 62, \\\"oponen\\\": 1, \\\"republik\\\": 6, \\\"serempak\\\": 1, \\\"tolong\\\": 2, \\\"hawar\\\": 1, \\\"ego\\\": 6, \\\"singkir\\\": 6, \\\"teman\\\": 2, \\\"serius\\\": 8, \\\"sih\\\": 4, \\\"nanya\\\": 4, \\\"ngaruh\\\": 4, \\\"ya\\\": 19, \\\"nih\\\": 12, \\\"ampe\\\": 1, \\\"manjur\\\": 4, \\\"pagi\\\": 14, \\\"neng\\\": 1, \\\"pen\\\": 1, \\\"indonesia\\\": 74, \\\"tangsel\\\": 2, \\\"walikota\\\": 1, \\\"jalan\\\": 19, \\\"rsu\\\": 1, \\\"disiplin\\\": 10, \\\"menkes\\\": 12, \\\"sebut\\\": 1, \\\"gunadi\\\": 9, \\\"budi\\\": 8, \\\"sadikin\\\": 9, \\\"juta\\\": 10, \\\"akurasi\\\": 8, \\\"rendah\\\": 4, \\\"mahal\\\": 4, \\\"heran\\\": 4, \\\"iya\\\": 4, \\\"uji\\\": 18, \\\"keras\\\": 2, \\\"virus\\\": 27, \\\"varian\\\": 1, \\\"antisipasi\\\": 1, \\\"udah\\\": 4, \\\"optimis\\\": 3, \\\"alhamdulillah\\\": 15, \\\"kali\\\": 10, \\\"april\\\": 1, \\\"masker\\\": 8, \\\"milyarjaga\\\": 1, \\\"hindar\\\": 4, \\\"cuci\\\": 5, \\\"jarak\\\": 7, \\\"kerumun\\\": 3, \\\"tangan\\\": 12, \\\"untk\\\": 3, \\\"bahu\\\": 2, \\\"bersma\\\": 1, \\\"lawaaan\\\": 1, \\\"bayar\\\": 15, \\\"tolak\\\": 39, \\\"news\\\": 7, \\\"denda\\\": 16, \\\"tjiptaning\\\": 16, \\\"pilih\\\": 6, \\\"utk\\\": 10, \\\"tonton\\\": 4, \\\"kurang\\\": 5, \\\"jaga\\\": 11, \\\"mobiltas\\\": 1, \\\"donk\\\": 1, \\\"nruulll\\\": 1, \\\"tpq\\\": 1, \\\"bonggbudiharto\\\": 1, \\\"guru\\\": 1, \\\"siaappp\\\": 1, \\\"bebas\\\": 23, \\\"kovid\\\": 7, \\\"penuh\\\": 7, \\\"tipu\\\": 5, \\\"apakabar\\\": 5, \\\"dunia\\\": 12, \\\"idi\\\": 9, \\\"mohammad\\\": 1, \\\"pb\\\": 4, \\\"daeng\\\": 1, \\\"tum\\\": 1, \\\"faqih\\\": 1, \\\"apresiasi\\\": 5, \\\"wajib\\\": 8, \\\"rencana\\\": 6, \\\"kaji\\\": 1, \\\"platform\\\": 1, \\\"saiful\\\": 3, \\\"daya\\\": 4, \\\"usul\\\": 7, \\\"nan\\\": 16, \\\"negara\\\": 21, \\\"regular\\\": 1, \\\"nyata\\\": 14, \\\"malang\\\": 7, \\\"tugas\\\": 3, \\\"nakes\\\": 15, \\\"sasar\\\": 2, \\\"pasca\\\": 1, \\\"berani\\\": 2, \\\"prwsiden\\\": 1, \\\"jokowi\\\": 34, \\\"ayo\\\": 22, \\\"hebat\\\": 5, \\\"gratis\\\": 16, \\\"ngomong\\\": 6, \\\"hmm\\\": 1, \\\"si\\\": 5, \\\"musnah\\\": 1, \\\"masquh\\\": 1, \\\"pergi\\\": 6, \\\"resmi\\\": 8, \\\"nilai\\\": 1, \\\"langkah\\\": 7, \\\"nasional\\\": 13, \\\"terap\\\": 16, \\\"tengah\\\": 7, \\\"insha\\\": 1, \\\"main\\\": 9, \\\"aktivitas\\\": 6, \\\"ah\\\": 11, \\\"bisnis\\\": 31, \\\"jt\\\": 5, \\\"jubir\\\": 1, \\\"tanam\\\": 2, \\\"peduli\\\": 4, \\\"lingkung\\\": 3, \\\"encusss\\\": 1, \\\"ping\\\": 1, \\\"nganti\\\": 1, \\\"vaksindatang\\\": 1, \\\"coronailang\\\": 1, \\\"alumnismapati\\\": 1, \\\"vaksinya\\\": 2, \\\"wagub\\\": 1, \\\"dosis\\\": 23, \\\"jabar\\\": 5, \\\"jual\\\": 3, \\\"kerjasama\\\": 3, \\\"sebar\\\": 15, \\\"ulama\\\": 3, \\\"butuh\\\": 3, \\\"dawkah\\\": 1, \\\"asn\\\": 2, \\\"sukses\\\": 41, \\\"demi\\\": 2, \\\"badan\\\": 15, \\\"pom\\\": 4, \\\"kepala\\\": 14, \\\"satu\\\": 10, \\\"bpom\\\": 25, \\\"tawar\\\": 1, \\\"webinar\\\": 2, \\\"langsung\\\": 7, \\\"ahli\\\": 3, \\\"event\\\": 1, \\\"sedia\\\": 8, \\\"sbg\\\": 1, \\\"tuh\\\": 2, \\\"asthma\\\": 1, \\\"imun\\\": 4, \\\"ken\\\": 3, \\\"derita\\\": 1, \\\"tp\\\": 1, \\\"bhw\\\": 6, \\\"pnting\\\": 5, \\\"inih\\\": 1, \\\"sangt\\\": 2, \\\"ngejeplak\\\": 2, \\\"diy\\\": 1, \\\"tokoh\\\": 8, \\\"jabat\\\": 3, \\\"lancar\\\": 12, \\\"pulih\\\": 11, \\\"rakyat\\\": 18, \\\"ayoo\\\": 4, \\\"sia\\\": 1, \\\"ikhtiyar\\\": 2, \\\"medis\\\": 1, \\\"gue\\\": 10, \\\"suport\\\": 3, \\\"rata\\\": 3, \\\"prgrm\\\": 10, \\\"grab\\\": 7, \\\"yng\\\": 10, \\\"pelopor\\\": 1, \\\"vaccine\\\": 1, \\\"vaksinsinovac\\\": 1, \\\"provinsi\\\": 5, \\\"lampung\\\": 6, \\\"rsud\\\": 3, \\\"moeloek\\\": 1, \\\"sunti\\\": 13, \\\"abdul\\\": 2, \\\"edukasi\\\": 2, \\\"sosialisasi\\\": 6, \\\"kunci\\\": 3, \\\"anjeeeng\\\": 4, \\\"nya\\\": 14, \\\"fobia\\\": 4, \\\"buk\\\": 4, \\\"hormat\\\": 4, \\\"ad\\\": 6, \\\"hakekat\\\": 2, \\\"jenis\\\": 3, \\\"cocok\\\": 1, \\\"hadir\\\": 7, \\\"kabar\\\": 5, \\\"halang\\\": 1, \\\"gaes\\\": 7, \\\"proyeksi\\\": 1, \\\"dampak\\\": 3, \\\"jamin\\\": 7, \\\"ganjar\\\": 3, \\\"proses\\\": 4, \\\"bukti\\\": 8, \\\"opa\\\": 1, \\\"astrazeneca\\\": 2, \\\"oma\\\": 1, \\\"pfizer\\\": 3, \\\"stop\\\": 2, \\\"kakap\\\": 1, \\\"roti\\\": 1, \\\"jamal\\\": 1, \\\"mah\\\": 2, \\\"klo\\\": 2, \\\"ndk\\\": 2, \\\"sya\\\": 2, \\\"denger\\\": 6, \\\"tolakdivaksinsinovac\\\": 5, \\\"putus\\\": 9, \\\"rantai\\\": 5, \\\"salah\\\": 14, \\\"lupa\\\": 6, \\\"vaksinasidimulai\\\": 4, \\\"jatibeningers\\\": 1, \\\"sesuai\\\": 4, \\\"olahraga\\\": 3, \\\"tni\\\": 3, \\\"prioritas\\\": 4, \\\"polri\\\": 4, \\\"jadi\\\": 4, \\\"lawan\\\": 32, \\\"solidaritas\\\": 1, \\\"stigma\\\": 1, \\\"viruscorona\\\": 1, \\\"minum\\\": 6, \\\"gatakut\\\": 5, \\\"nasgit\\\": 1, \\\"eh\\\": 1, \\\"gatel\\\": 1, \\\"aebelum\\\": 1, \\\"anget\\\": 1, \\\"panas\\\": 1, \\\"legi\\\": 1, \\\"ngeteh\\\": 1, \\\"biar\\\": 6, \\\"pelihara\\\": 6, \\\"ri\\\": 17, \\\"lokal\\\": 1, \\\"bawa\\\": 1, \\\"oleh\\\": 3, \\\"ratus\\\": 1, \\\"ortu\\\": 1, \\\"mandiri\\\": 6, \\\"merek\\\": 2, \\\"joko\\\": 19, \\\"widodo\\\": 14, \\\"buka\\\": 5, \\\"ntar\\\": 5, \\\"sicnovac\\\": 5, \\\"made\\\": 5, \\\"in\\\": 5, \\\"hasil\\\": 10, \\\"cina\\\": 5, \\\"dinkes\\\": 3, \\\"ribu\\\": 3, \\\"mojokerto\\\": 2, \\\"hoax\\\": 3, \\\"vakin\\\": 1, \\\"hubung\\\": 1, \\\"pagiiiiii\\\": 1, \\\"semangat\\\": 5, \\\"hotline\\\": 2, \\\"pasti\\\": 8, \\\"syarat\\\": 8, \\\"who\\\": 5, \\\"raih\\\": 2, \\\"maju\\\": 4, \\\"dominasi\\\": 2, \\\"rsup\\\": 1, \\\"orang\\\": 17, \\\"tifauzia\\\": 1, \\\"polio\\\": 1, \\\"epidemiologi\\\": 1, \\\"tyassuma\\\": 1, \\\"cacar\\\": 1, \\\"pakar\\\": 1, \\\"lapor\\\": 3, \\\"khalayak\\\": 1, \\\"harap\\\": 11, \\\"nggo\\\": 5, \\\"proteksi\\\": 1, \\\"kenal\\\": 8, \\\"posko\\\": 1, \\\"tiket\\\": 1, \\\"sulit\\\": 2, \\\"bantu\\\": 10, \\\"gera\\\": 1, \\\"remedi\\\": 2, \\\"awak\\\": 1, \\\"duit\\\": 3, \\\"kudunye\\\": 3, \\\"balik\\\": 3, \\\"pikir\\\": 6, \\\"deh\\\": 8, \\\"jiwa\\\": 5, \\\"gk\\\": 4, \\\"timbul\\\": 4, \\\"korban\\\": 4, \\\"media\\\": 4, \\\"tau\\\": 4, \\\"minimal\\\": 4, \\\"liput\\\": 4, \\\"mikir\\\": 4, \\\"pd\\\": 4, \\\"komitmen\\\": 3, \\\"negeri\\\": 3, \\\"ganas\\\": 1, \\\"bahagia\\\": 1, \\\"assalamualaikum\\\": 1, \\\"aamiin\\\": 2, \\\"daerah\\\": 4, \\\"himbauan\\\": 1, \\\"anggota\\\": 11, \\\"fraksi\\\": 5, \\\"dpr\\\": 10, \\\"pdi\\\": 4, \\\"pekan\\\": 4, \\\"sekda\\\": 1, \\\"gorut\\\": 1, \\\"apatis\\\": 1, \\\"alas\\\": 6, \\\"runding\\\": 2, \\\"bopong\\\": 2, \\\"utara\\\": 4, \\\"bucu\\\": 1, \\\"sama\\\": 2, \\\"tanggulang\\\": 2, \\\"enak\\\": 1, \\\"sampe\\\": 4, \\\"saking\\\": 1, \\\"public\\\": 1, \\\"figure\\\": 1, \\\"turun\\\": 2, \\\"efikasi\\\": 7, \\\"tangkal\\\": 1, \\\"tahan\\\": 5, \\\"bangun\\\": 1, \\\"perang\\\": 1, \\\"waspada\\\": 3, \\\"bagus\\\": 5, \\\"kalo\\\": 15, \\\"barat\\\": 2, \\\"baik\\\": 9, \\\"jawa\\\": 3, \\\"slh\\\": 1, \\\"sohib\\\": 2, \\\"jd\\\": 5, \\\"ketua\\\": 5, \\\"tahu\\\": 3, \\\"bubur\\\": 4, \\\"tablet\\\": 4, \\\"pimpin\\\": 1, \\\"olah\\\": 2, \\\"tata\\\": 3, \\\"din\\\": 1, \\\"solusi\\\": 7, \\\"suaraislamid\\\": 4, \\\"top\\\": 2, \\\"merdeka\\\": 2, \\\"dki\\\": 4, \\\"koran\\\": 2, \\\"sukes\\\": 2, \\\"tu\\\": 1, \\\"ampuh\\\": 5, \\\"siapvaksincovid\\\": 1, \\\"serta\\\": 1, \\\"data\\\": 3, \\\"the\\\": 4, \\\"henti\\\": 6, \\\"post\\\": 4, \\\"samping\\\": 7, \\\"produksi\\\": 6, \\\"kapasitas\\\": 1, \\\"miliar\\\": 2, \\\"lokasi\\\": 2, \\\"gorontalo\\\": 1, \\\"kesiap\\\": 2, \\\"cek\\\": 6, \\\"gubernur\\\": 2, \\\"gandeng\\\": 2, \\\"moderna\\\": 1, \\\"farmasi\\\": 1, \\\"dubes\\\": 1, \\\"atas\\\": 7, \\\"as\\\": 1, \\\"siapp\\\": 1, \\\"selamat\\\": 7, \\\"efektivitas\\\": 1, \\\"share\\\": 2, \\\"wartawan\\\": 3, \\\"pwi\\\": 1, \\\"yiwu\\\": 1, \\\"zhejiang\\\": 1, \\\"luncur\\\": 1, \\\"kereta\\\": 1, \\\"barang\\\": 4, \\\"timur\\\": 2, \\\"topik\\\": 3, \\\"diskusi\\\": 3, \\\"pandang\\\": 3, \\\"prokes\\\": 6, \\\"respons\\\": 3, \\\"rongsok\\\": 3, \\\"patah\\\": 1, \\\"suci\\\": 14, \\\"jho\\\": 4, \\\"low\\\": 4, \\\"korang\\\": 4, \\\"caya\\\": 4, \\\"buat\\\": 10, \\\"fisik\\\": 1, \\\"kondisi\\\": 1, \\\"edy\\\": 1, \\\"rahmayadi\\\": 1, \\\"sore\\\": 1, \\\"sarap\\\": 1, \\\"sampurasun\\\": 1, \\\"wargi\\\": 2, \\\"lihat\\\": 1, \\\"daftar\\\": 4, \\\"nice\\\": 2, \\\"infoh\\\": 1, \\\"sherpa\\\": 1, \\\"fungsi\\\": 2, \\\"infeksi\\\": 3, \\\"bkn\\\": 5, \\\"kapsul\\\": 5, \\\"doang\\\": 8, \\\"anjing\\\": 5, \\\"dokter\\\": 7, \\\"tenang\\\": 2, \\\"wakil\\\": 1, \\\"tim\\\": 2, \\\"muthalib\\\": 1, \\\"aku\\\": 2, \\\"warga\\\": 14, \\\"bijak\\\": 3, \\\"lambat\\\": 1, \\\"inggris\\\": 2, \\\"siap\\\": 10, \\\"pemko\\\": 1, \\\"laku\\\": 5, \\\"lhokseumawe\\\": 2, \\\"datang\\\": 4, \\\"khawatir\\\": 2, \\\"juang\\\": 2, \\\"mudah\\\": 6, \\\"simak\\\": 2, \\\"sembuh\\\": 4, \\\"video\\\": 3, \\\"screening\\\": 1, \\\"wali\\\": 3, \\\"forkompinda\\\": 1, \\\"yakin\\\": 2, \\\"vaksinsiappropinsi\\\": 1, \\\"vaksinhalal\\\": 1, \\\"mitra\\\": 2, \\\"nyawa\\\": 1, \\\"temu\\\": 1, \\\"wabah\\\": 2, \\\"pasien\\\": 3, \\\"infus\\\": 1, \\\"obat\\\": 9, \\\"gelar\\\": 5, \\\"simbolis\\\": 2, \\\"pemkab\\\": 5, \\\"berhsl\\\": 2, \\\"info\\\": 8, \\\"keluar\\\": 8, \\\"fatwa\\\": 8, \\\"mui\\\": 18, \\\"narapidana\\\": 3, \\\"masuk\\\": 6, \\\"kriminal\\\": 3, \\\"nolak\\\": 5, \\\"kasi\\\": 3, \\\"penjara\\\": 7, \\\"cape\\\": 3, \\\"jempol\\\": 1, \\\"ayu\\\": 1, \\\"jadwal\\\": 5, \\\"kartu\\\": 1, \\\"lantar\\\": 4, \\\"tular\\\": 10, \\\"meri\\\": 1, \\\"esensial\\\": 2, \\\"tukang\\\": 2, \\\"kui\\\": 1, \\\"giat\\\": 2, \\\"have\\\": 1, \\\"day\\\": 1, \\\"sobat\\\": 1, \\\"halo\\\": 1, \\\"ndukung\\\": 2, \\\"endonesia\\\": 8, \\\"ppni\\\": 3, \\\"jateng\\\": 5, \\\"rampung\\\": 2, \\\"target\\\": 10, \\\"biden\\\": 1, \\\"faskes\\\": 1, \\\"batanghari\\\": 1, \\\"rabu\\\": 2, \\\"badanpom\\\": 1, \\\"tuhan\\\": 1, \\\"puji\\\": 2, \\\"klinis\\\": 8, \\\"atur\\\": 6, \\\"kemenkes\\\": 1, \\\"pemprov\\\": 2, \\\"distribusi\\\": 7, \\\"kayak\\\": 3, \\\"thread\\\": 3, \\\"abis\\\": 3, \\\"baca\\\": 4, \\\"tidur\\\": 3, \\\"jkw\\\": 1, \\\"mantap\\\": 3, \\\"vaksinchina\\\": 4, \\\"tua\\\": 1, \\\"nonton\\\": 1, \\\"tiongkok\\\": 2, \\\"polres\\\": 2, \\\"saksi\\\": 2, \\\"streaming\\\": 2, \\\"besok\\\": 3, \\\"binatang\\\": 4, \\\"industri\\\": 4, \\\"ajar\\\": 4, \\\"over\\\": 4, \\\"populasi\\\": 4, \\\"bismillah\\\": 4, \\\"covi\\\": 1, \\\"dgan\\\": 1, \\\"support\\\": 1, \\\"melakukn\\\": 2, \\\"damang\\\": 1, \\\"evaluasi\\\": 1, \\\"lho\\\": 3, \\\"jember\\\": 1, \\\"sumut\\\": 3, \\\"dkung\\\": 1, \\\"wrga\\\": 3, \\\"yuks\\\": 2, \\\"spy\\\": 2, \\\"terbit\\\": 3, \\\"komisi\\\": 5, \\\"eua\\\": 1, \\\"muhammadiyah\\\": 2, \\\"tvmuhammadiyah\\\": 1, \\\"insyaallah\\\": 2, \\\"efektif\\\": 5, \\\"herd\\\": 1, \\\"rapidantibodi\\\": 1, \\\"swabpcr\\\": 1, \\\"rapidantigen\\\": 1, \\\"immunity\\\": 1, \\\"amankn\\\": 3, \\\"tnng\\\": 3, \\\"tlh\\\": 2, \\\"bhwa\\\": 6, \\\"bsa\\\": 2, \\\"jarang\\\": 1, \\\"saran\\\": 2, \\\"ayooo\\\": 1, \\\"bolsonaro\\\": 1, \\\"kontras\\\": 1, \\\"hina\\\": 1, \\\"anti\\\": 7, \\\"emergency\\\": 4, \\\"use\\\": 1, \\\"authorization\\\": 2, \\\"angkara\\\": 1, \\\"krn\\\": 1, \\\"urus\\\": 2, \\\"ikat\\\": 3, \\\"asosiasi\\\": 3, \\\"jumpa\\\": 2, \\\"umrah\\\": 3, \\\"gol\\\": 1, \\\"panggang\\\": 1, \\\"haji\\\": 4, \\\"muslim\\\": 3, \\\"cepat\\\": 7, \\\"kk\\\": 1, \\\"numpang\\\": 2, \\\"ojo\\\": 1, \\\"manusia\\\": 7, \\\"vaksinansi\\\": 1, \\\"tani\\\": 3, \\\"hitam\\\": 3, \\\"boker\\\": 3, \\\"ku\\\": 3, \\\"berita\\\": 8, \\\"hasrat\\\": 3, \\\"kopi\\\": 3, \\\"que\\\": 3, \\\"lolos\\\": 1, \\\"awas\\\": 7, \\\"game\\\": 3, \\\"kendali\\\": 2, \\\"coronavac\\\": 2, \\\"sinergi\\\": 1, \\\"sinovachalal\\\": 3, \\\"izin\\\": 12, \\\"sehinga\\\": 1, \\\"capai\\\": 2, \\\"uea\\\": 1, \\\"user\\\": 1, \\\"kait\\\": 5, \\\"hiv\\\": 5, \\\"coronavirus\\\": 1, \\\"provokasi\\\": 1, \\\"negatif\\\": 1, \\\"isu\\\": 2, \\\"dasar\\\": 3, \\\"qoumas\\\": 2, \\\"umat\\\": 7, \\\"cholil\\\": 2, \\\"yaqut\\\": 2, \\\"jokowidivaksin\\\": 1, \\\"yok\\\": 3, \\\"kpala\\\": 2, \\\"dn\\\": 3, \\\"oke\\\": 1, \\\"halakhitatba\\\": 1, \\\"kono\\\": 1, \\\"ryan\\\": 1, \\\"dinas\\\": 3, \\\"organisasi\\\": 1, \\\"kamis\\\": 2, \\\"banten\\\": 1, \\\"pusat\\\": 3, \\\"sertifikasi\\\": 2, \\\"sanksi\\\": 1, \\\"cjh\\\": 1, \\\"khasiat\\\": 3, \\\"hdup\\\": 1, \\\"nyok\\\": 2, \\\"dngan\\\": 2, \\\"shat\\\": 1, \\\"novavax\\\": 1, \\\"klaim\\\": 1, \\\"paham\\\": 1, \\\"usia\\\": 2, \\\"bupati\\\": 6, \\\"biofarma\\\": 2, \\\"muhadjir\\\": 1, \\\"menko\\\": 1, \\\"effendy\\\": 1, \\\"pmk\\\": 1, \\\"normal\\\": 1, \\\"unggul\\\": 1, \\\"perilaku\\\": 1, \\\"ubah\\\": 1, \\\"riaupos\\\": 1, \\\"kampar\\\": 1, \\\"kapolres\\\": 3, \\\"februari\\\": 1, \\\"hilang\\\": 3, \\\"ekonomi\\\": 8, \\\"tumbuh\\\": 2, \\\"puskesmas\\\": 6, \\\"rumah\\\": 2, \\\"kelola\\\": 3, \\\"yu\\\": 1, \\\"garawangi\\\": 1, \\\"kabupaten\\\": 9, \\\"launching\\\": 1, \\\"wib\\\": 1, \\\"imunisasi\\\": 1, \\\"ppkm\\\": 2, \\\"mendagri\\\": 2, \\\"air\\\": 1, \\\"bela\\\": 1, \\\"rapat\\\": 1, \\\"tanah\\\": 1, \\\"babi\\\": 2, \\\"islam\\\": 4, \\\"kandung\\\": 2, \\\"imbau\\\": 3, \\\"harus\\\": 1, \\\"vaksid\\\": 1, \\\"imlek\\\": 1, \\\"rangkai\\\": 1, \\\"kembang\\\": 2, \\\"kemarin\\\": 2, \\\"karyawan\\\": 3, \\\"airlangga\\\": 3, \\\"tambah\\\": 2, \\\"udahan\\\": 1, \\\"doain\\\": 1, \\\"dah\\\": 1, \\\"cepet\\\": 2, \\\"buruburu\\\": 1, \\\"aje\\\": 1, \\\"ngopi\\\": 1, \\\"staysafe\\\": 1, \\\"guys\\\": 1, \\\"blang\\\": 1, \\\"bintang\\\": 1, \\\"investasi\\\": 1, \\\"lengkap\\\": 3, \\\"asing\\\": 1, \\\"konvalesen\\\": 1, \\\"plasma\\\": 1, \\\"penyitas\\\": 1, \\\"donor\\\": 1, \\\"bs\\\": 2, \\\"mejeng\\\": 1, \\\"bareng\\\": 1, \\\"saing\\\": 1, \\\"endemi\\\": 2, \\\"kecam\\\": 4, \\\"ancam\\\": 4, \\\"legislator\\\": 4, \\\"akibat\\\": 1, \\\"paus\\\": 1, \\\"pausfransiskus\\\": 1, \\\"tinggal\\\": 4, \\\"fransiskus\\\": 1, \\\"pribadi\\\": 1, \\\"vatikan\\\": 1, \\\"duka\\\": 1, \\\"jelas\\\": 1, \\\"emang\\\": 1, \\\"bener\\\": 4, \\\"bolivia\\\": 2, \\\"bungursari\\\": 1, \\\"camat\\\": 1, \\\"maksimal\\\": 3, \\\"natuna\\\": 2, \\\"dprd\\\": 2, \\\"marka\\\": 1, \\\"eri\\\": 1, \\\"perdana\\\": 4, \\\"peran\\\": 2, \\\"bahaya\\\": 1, \\\"punah\\\": 4, \\\"cebong\\\": 4, \\\"lucu\\\": 4, \\\"senang\\\": 5, \\\"otoritas\\\": 1, \\\"final\\\": 1, \\\"pesimis\\\": 1, \\\"nafsu\\\": 1, \\\"indonesias\\\": 1, \\\"indikasi\\\": 2, \\\"multilateral\\\": 1, \\\"artikel\\\": 1, \\\"konfirmasi\\\": 1, \\\"alokasi\\\": 1, \\\"regulasi\\\": 1, \\\"kbijakan\\\": 1, \\\"pemerinth\\\": 1, \\\"hrus\\\": 2, \\\"adlh\\\": 1, \\\"pgamat\\\": 1, \\\"cakap\\\": 2, \\\"selang\\\": 1, \\\"norwegia\\\": 1, \\\"kab\\\": 1, \\\"paser\\\": 1, \\\"batu\\\": 1, \\\"dekat\\\": 3, \\\"abdi\\\": 1, \\\"lembaga\\\": 1, \\\"pedoman\\\": 1, \\\"praktik\\\": 1, \\\"bang\\\": 1, \\\"jga\\\": 1, \\\"kawal\\\": 4, \\\"tgl\\\": 1, \\\"dlm\\\": 1, \\\"jan\\\": 1, \\\"mlwn\\\": 1, \\\"unt\\\": 3, \\\"keluarga\\\": 4, \\\"polrestas\\\": 1, \\\"untung\\\": 1, \\\"kakak\\\": 1, \\\"vaksincovid\\\": 2, \\\"from\\\": 2, \\\"hai\\\": 1, \\\"repost\\\": 1, \\\"qta\\\": 2, \\\"akn\\\": 1, \\\"mlai\\\": 2, \\\"pemenrintah\\\": 1, \\\"skr\\\": 1, \\\"prllu\\\": 2, \\\"dri\\\": 1, \\\"masyaralkat\\\": 1, \\\"plg\\\": 2, \\\"tkutlah\\\": 1, \\\"kudu\\\": 1, \\\"menag\\\": 3, \\\"tjahjantohadi\\\": 1, \\\"prajurit\\\": 1, \\\"panglima\\\": 1, \\\"kena\\\": 1, \\\"singlet\\\": 1, \\\"istana\\\": 3, \\\"kaos\\\": 1, \\\"usut\\\": 1, \\\"hal\\\": 1, \\\"vaksinyginginhidupaja\\\": 1, \\\"vaksinkitadatanglagi\\\": 1, \\\"problem\\\": 1, \\\"panjang\\\": 1, \\\"jumat\\\": 1, \\\"pemkot\\\": 4, \\\"bandar\\\": 1, \\\"coba\\\": 3, \\\"agenda\\\": 2, \\\"stres\\\": 1, \\\"sars\\\": 4, \\\"keri\\\": 4, \\\"gresik\\\": 1, \\\"sidoarjo\\\": 1, \\\"admin\\\": 1, \\\"wedakarna\\\": 1, \\\"contoh\\\": 1, \\\"sampun\\\": 1, \\\"suksme\\\": 1, \\\"bbs\\\": 1, \\\"spya\\\": 1, \\\"mba\\\": 2, \\\"ning\\\": 2, \\\"tuhh\\\": 2, \\\"hewan\\\": 4, \\\"ternak\\\": 4, \\\"galau\\\": 4, \\\"rasa\\\": 4, \\\"unggas\\\": 4, \\\"mana\\\": 5, \\\"masa\\\": 4, \\\"vaksinuntuknegeri\\\": 2, \\\"yah\\\": 1, \\\"qeenbee\\\": 1, \\\"prof\\\": 1, \\\"kusnandi\\\": 1, \\\"nyuks\\\": 1, \\\"cianjur\\\": 1, \\\"sputnik\\\": 2, \\\"palestina\\\": 1, \\\"gelombang\\\": 3, \\\"kirim\\\": 1, \\\"imin\\\": 1, \\\"cak\\\": 2, \\\"cinta\\\": 1, \\\"aj\\\": 1, \\\"empati\\\": 1, \\\"sungguh\\\": 1, \\\"hirobbal\\\": 2, \\\"njeh\\\": 1, \\\"alhamdulilah\\\": 3, \\\"allamin\\\": 2, \\\"jokowidodo\\\": 1, \\\"kam\\\": 1, \\\"turut\\\": 1, \\\"sabuk\\\": 1, \\\"helm\\\": 1, \\\"manfaat\\\": 3, \\\"bingung\\\": 3, \\\"perkara\\\": 3, \\\"vaksinuntukkita\\\": 2, \\\"akusiapdivaksin\\\": 1, \\\"vaks\\\": 2, \\\"ruak\\\": 1, \\\"panggul\\\": 1, \\\"tanggamus\\\": 1, \\\"handajani\\\": 1, \\\"dewi\\\": 1, \\\"pelaksanana\\\": 1, \\\"positif\\\": 2, \\\"tnpa\\\": 1, \\\"unsur\\\": 1, \\\"iskandar\\\": 1, \\\"zaki\\\": 1, \\\"probolinggo\\\": 2, \\\"legislatif\\\": 1, \\\"iki\\\": 2, \\\"kpd\\\": 1, \\\"ngmng\\\": 2, \\\"astuti\\\": 1, \\\"dwi\\\": 1, \\\"akp\\\": 1, \\\"alir\\\": 1, \\\"ratna\\\": 1, \\\"kalibagor\\\": 4, \\\"kapolsek\\\": 1, \\\"ketat\\\": 2, \\\"polisi\\\": 1, \\\"menang\\\": 1, \\\"syuriah\\\": 1, \\\"pbnu\\\": 2, \\\"rois\\\": 1, \\\"via\\\": 2, \\\"harianbatampos\\\": 1, \\\"polemik\\\": 1, \\\"rep\\\": 1, \\\"kantong\\\": 2, \\\"yak\\\": 1, \\\"prok\\\": 1, \\\"status\\\": 1, \\\"yaa\\\": 1, \\\"vs\\\": 1, \\\"debat\\\": 1, \\\"orangtua\\\": 1, \\\"karna\\\": 4, \\\"alumni\\\": 4, \\\"duluan\\\": 1, \\\"sdh\\\": 2, \\\"insyallah\\\": 1, \\\"influencer\\\": 1, \\\"luas\\\": 1, \\\"suluh\\\": 1, \\\"kec\\\": 1, \\\"sumpiuh\\\": 1, \\\"muipusat\\\": 1, \\\"tetap\\\": 3, \\\"kriteria\\\": 1, \\\"alur\\\": 3, \\\"qluebie\\\": 1, \\\"tidak\\\": 1, \\\"pegang\\\": 1, \\\"wododo\\\": 6, \\\"sektor\\\": 6, \\\"kpu\\\": 1, \\\"vaksinasicovid\\\": 2, \\\"bismillahirrahmanirrahim\\\": 1, \\\"whatsapp\\\": 1, \\\"chatbot\\\": 1, \\\"registrasi\\\": 1, \\\"grobogan\\\": 2, \\\"komunal\\\": 1, \\\"skedul\\\": 1, \\\"proklamasi\\\": 1, \\\"merauke\\\": 1, \\\"lur\\\": 1, \\\"kamala\\\": 1, \\\"haha\\\": 1, \\\"inget\\\": 4, \\\"btw\\\": 2, \\\"mantul\\\": 1, \\\"brsama\\\": 1, \\\"kolaborasi\\\": 2, \\\"pemerintha\\\": 2, \\\"rakyatm\\\": 1, \\\"dng\\\": 1, \\\"ngatasin\\\": 1, \\\"kdu\\\": 1, \\\"sngt\\\": 1, \\\"benar\\\": 1, \\\"sobbb\\\": 1, \\\"tunggu\\\": 2, \\\"persuasif\\\": 2, \\\"politis\\\": 1, \\\"bio\\\": 4, \\\"farma\\\": 4, \\\"biofarmaid\\\": 1, \\\"jakarta\\\": 1, \\\"sentimen\\\": 1, \\\"prospek\\\": 1, \\\"lebihlebih\\\": 1, \\\"palu\\\": 1, \\\"djoko\\\": 1, \\\"seluruh\\\": 1, \\\"ahirnya\\\": 1, \\\"amal\\\": 1, \\\"suah\\\": 1, \\\"pasal\\\": 1, \\\"sepi\\\": 1, \\\"ttg\\\": 1, \\\"persiden\\\": 2, \\\"penangann\\\": 2, \\\"keprcayaan\\\": 2, \\\"hrpkan\\\": 1, \\\"adanuya\\\": 2, \\\"kawan\\\": 1, \\\"lohuntuk\\\": 1, \\\"periode\\\": 2, \\\"hallo\\\": 1, \\\"zona\\\": 1, \\\"felly\\\": 1, \\\"ix\\\": 1, \\\"mohon\\\": 1, \\\"kelompok\\\": 2, \\\"sah\\\": 1, \\\"optimal\\\": 1, \\\"laju\\\": 1, \\\"polsek\\\": 2, \\\"awal\\\": 2, \\\"kantor\\\": 2, \\\"bersih\\\": 1, \\\"staf\\\": 2, \\\"wilayah\\\": 2, \\\"kecseluruh\\\": 1, \\\"sembari\\\": 1, \\\"nggak\\\": 2, 