"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 14202, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 3122, \"word_counts\": \"{\\\"sahih\\\": 1, \\\"badan\\\": 36, \\\"awas\\\": 21, \\\"obat\\\": 28, \\\"makan\\\": 35, \\\"utara\\\": 14, \\\"tuju\\\": 28, \\\"vaksin\\\": 1524, \\\"sinovac\\\": 216, \\\"turun\\\": 10, \\\"infeksi\\\": 10, \\\"covid\\\": 623, \\\"persen\\\": 15, \\\"jefridin\\\": 1, \\\"jaga\\\": 29, \\\"protokol\\\": 50, \\\"sehat\\\": 174, \\\"tau\\\": 12, \\\"nih\\\": 30, \\\"antibodi\\\": 17, \\\"langsung\\\": 33, \\\"bentuk\\\": 24, \\\"vaksinasi\\\": 741, \\\"loh\\\": 9, \\\"proses\\\": 31, \\\"tenaga\\\": 61, \\\"medis\\\": 15, \\\"jepara\\\": 1, \\\"gelombang\\\": 8, \\\"mending\\\": 31, \\\"pikir\\\": 12, \\\"minimal\\\": 7, \\\"mikir\\\": 7, \\\"deh\\\": 11, \\\"dr\\\": 54, \\\"pd\\\": 11, \\\"timbul\\\": 8, \\\"korban\\\": 10, \\\"jiwa\\\": 8, \\\"yg\\\": 132, \\\"gk\\\": 6, \\\"liput\\\": 6, \\\"media\\\": 18, \\\"ketua\\\": 33, \\\"dprd\\\": 10, \\\"provinsi\\\": 31, \\\"lampung\\\": 49, \\\"mingrum\\\": 1, \\\"gumay\\\": 1, \\\"orang\\\": 140, \\\"suntik\\\": 242, \\\"presiden\\\": 169, \\\"jokowi\\\": 204, \\\"langkah\\\": 17, \\\"menang\\\": 2, \\\"lawan\\\": 34, \\\"bahaya\\\": 6, \\\"wacana\\\": 5, \\\"menkes\\\": 40, \\\"terbit\\\": 12, \\\"sertifikat\\\": 22, \\\"syarat\\\": 20, \\\"pergi\\\": 10, \\\"ahli\\\": 9, \\\"sanksi\\\": 7, \\\"pidana\\\": 4, \\\"tolak\\\": 73, \\\"grafis\\\": 1, \\\"candrasuciawan\\\": 1, \\\"puskapikcom\\\": 1, \\\"puskapikinfografis\\\": 1, \\\"bahan\\\": 8, \\\"baku\\\": 5, \\\"produksi\\\": 18, \\\"juta\\\": 36, \\\"menkeu\\\": 4, \\\"terbaek\\\": 2, \\\"asia\\\": 5, \\\"timur\\\": 16, \\\"pasifik\\\": 5, \\\"raih\\\": 9, \\\"iniih\\\": 1, \\\"tanda\\\": 5, \\\"ekonomi\\\": 23, \\\"endonesia\\\": 9, \\\"keneh\\\": 1, \\\"konfirmasi\\\": 20, \\\"tambah\\\": 32, \\\"perintah\\\": 102, \\\"gencar\\\": 4, \\\"edukasi\\\": 5, \\\"sukarela\\\": 1, \\\"wajib\\\": 20, \\\"masyarakat\\\": 97, \\\"catat\\\": 11, \\\"kondisi\\\": 16, \\\"takut\\\": 70, \\\"sakit\\\": 44, \\\"aja\\\": 53, \\\"prof\\\": 7, \\\"kusnandi\\\": 1, \\\"\\\": 172, \\\"prokes\\\": 24, \\\"corona\\\": 80, \\\"raffi\\\": 78, \\\"ahmad\\\": 74, \\\"acung\\\": 2, \\\"jempol\\\": 4, \\\"raffiahmadlagi\\\": 2, \\\"dokter\\\": 60, \\\"halal\\\": 80, \\\"nu\\\": 1, \\\"ajak\\\": 13, \\\"komponen\\\": 1, \\\"bangsa\\\": 5, \\\"dukung\\\": 71, \\\"atas\\\": 10, \\\"pandemi\\\": 91, \\\"gratis\\\": 39, \\\"indonesia\\\": 200, \\\"poskotajabarpangandaran\\\": 1, \\\"ribu\\\": 24, \\\"tahap\\\": 94, \\\"nakes\\\": 49, \\\"kamis\\\": 15, \\\"besok\\\": 24, \\\"kota\\\": 92, \\\"kabupaten\\\": 55, \\\"semarang\\\": 5, \\\"surakarta\\\": 2, \\\"jalan\\\": 60, \\\"aku\\\": 7, \\\"panggil\\\": 2, \\\"singgung\\\": 2, \\\"anya\\\": 1, \\\"sedia\\\": 19, \\\"layan\\\": 24, \\\"chatbot\\\": 2, \\\"whatsapp\\\": 5, \\\"mudah\\\": 20, \\\"terima\\\": 150, \\\"tes\\\": 1, \\\"suhu\\\": 4, \\\"swab\\\": 2, \\\"antigen\\\": 1, \\\"halo\\\": 10, \\\"warginet\\\": 2, \\\"bingung\\\": 10, \\\"sih\\\": 22, \\\"epidemiolog\\\": 3, \\\"testing\\\": 1, \\\"tracing\\\": 1, \\\"semangat\\\": 4, \\\"pagiiiiii\\\": 1, \\\"ragu\\\": 37, \\\"hubung\\\": 5, \\\"hotline\\\": 3, \\\"tgl\\\": 2, \\\"sabtu\\\": 4, \\\"januari\\\": 43, \\\"wib\\\": 7, \\\"via\\\": 9, \\\"litemeet\\\": 1, \\\"video\\\": 18, \\\"converence\\\": 1, \\\"sifat\\\": 4, \\\"pemprov\\\": 4, \\\"laksana\\\": 66, \\\"yok\\\": 4, \\\"biar\\\": 18, \\\"bs\\\": 6, \\\"mejeng\\\": 1, \\\"maksimal\\\": 3, \\\"idi\\\": 26, \\\"imbau\\\": 9, \\\"warga\\\": 41, \\\"dki\\\": 15, \\\"disiplin\\\": 16, \\\"terap\\\": 33, \\\"kalo\\\": 32, \\\"telusur\\\": 1, \\\"pegawai\\\": 3, \\\"alas\\\": 29, \\\"hadir\\\": 21, \\\"program\\\": 97, \\\"kunjung\\\": 5, \\\"hdp\\\": 1, \\\"ga\\\": 38, \\\"temen\\\": 4, \\\"fatwa\\\": 19, \\\"majelis\\\": 9, \\\"ulama\\\": 9, \\\"ecek\\\": 1, \\\"calon\\\": 4, \\\"kudus\\\": 7, \\\"sunti\\\": 60, \\\"vaksinuntukkita\\\": 2, \\\"idham\\\": 3, \\\"azis\\\": 3, \\\"jajar\\\": 5, \\\"polri\\\": 15, \\\"merahputih\\\": 1, \\\"risiko\\\": 2, \\\"serah\\\": 7, \\\"gudang\\\": 1, \\\"simpan\\\": 5, \\\"gelar\\\": 15, \\\"kontroversi\\\": 4, \\\"moga\\\": 36, \\\"ahirnya\\\": 1, \\\"jt\\\": 7, \\\"dosis\\\": 63, \\\"distribusi\\\": 23, \\\"seluruh\\\": 1, \\\"menteri\\\": 33, \\\"harap\\\": 33, \\\"ikut\\\": 39, \\\"akurasi\\\": 9, \\\"utk\\\": 16, \\\"tonton\\\": 8, \\\"surplus\\\": 1, \\\"tinggal\\\": 25, \\\"alat\\\": 2, \\\"diplomasi\\\": 1, \\\"ketik\\\": 1, \\\"keyword\\\": 1, \\\"digoogle\\\": 1, \\\"muncul\\\": 10, \\\"kadinkes\\\": 4, \\\"efek\\\": 44, \\\"samping\\\": 23, \\\"positif\\\": 38, \\\"sahabat\\\": 12, \\\"mata\\\": 4, \\\"mari\\\": 47, \\\"sukses\\\": 54, \\\"lindung\\\": 30, \\\"kuat\\\": 14, \\\"anies\\\": 3, \\\"baswedan\\\": 2, \\\"ingat\\\": 9, \\\"tanggung\\\": 12, \\\"reaksi\\\": 8, \\\"nagita\\\": 6, \\\"slavina\\\": 4, \\\"rafathar\\\": 2, \\\"mendagri\\\": 6, \\\"kerja\\\": 14, \\\"pusat\\\": 15, \\\"daerah\\\": 26, \\\"cepat\\\": 14, \\\"patungan\\\": 1, \\\"musuh\\\": 2, \\\"endemi\\\": 1, \\\"singkir\\\": 10, \\\"ego\\\": 9, \\\"bantu\\\": 17, \\\"jelang\\\": 18, \\\"republik\\\": 14, \\\"menit\\\": 4, \\\"geser\\\": 1, \\\"slide\\\": 1, \\\"informasi\\\": 28, \\\"gw\\\": 14, \\\"gamau\\\": 35, \\\"kepala\\\": 38, \\\"jawat\\\": 1, \\\"kuasa\\\": 2, \\\"aman\\\": 82, \\\"gak\\\": 61, \\\"bikin\\\": 22, \\\"sakti\\\": 3, \\\"patuh\\\": 18, \\\"keluarga\\\": 10, \\\"istana\\\": 27, \\\"game\\\": 4, \\\"nya\\\": 31, \\\"tablet\\\": 3, \\\"bubur\\\": 5, \\\"jarum\\\": 27, \\\"gubernur\\\": 39, \\\"sumatera\\\": 6, \\\"utata\\\": 1, \\\"edy\\\": 5, \\\"rahmayadi\\\": 5, \\\"gandeng\\\": 1, \\\"seteru\\\": 1, \\\"hawar\\\": 4, \\\"kait\\\": 30, \\\"gowa\\\": 2, \\\"bupati\\\": 37, \\\"adnan\\\": 1, \\\"purichta\\\": 1, \\\"ichsan\\\": 1, \\\"cek\\\": 29, \\\"tensi\\\": 6, \\\"kartu\\\": 2, \\\"herubudihartono\\\": 1, \\\"upaya\\\": 39, \\\"keras\\\": 3, \\\"antisipasi\\\": 3, \\\"virus\\\": 60, \\\"varian\\\": 2, \\\"langgar\\\": 19, \\\"sorot\\\": 3, \\\"wagub\\\": 7, \\\"riza\\\": 1, \\\"patria\\\": 1, \\\"jakarta\\\": 17, \\\"khawatir\\\": 8, \\\"wagubjakarta\\\": 1, \\\"kumpul\\\": 3, \\\"info\\\": 19, \\\"negara\\\": 61, \\\"dunia\\\": 37, \\\"filipina\\\": 1, \\\"kacau\\\": 1, \\\"yuk\\\": 47, \\\"budi\\\": 19, \\\"gunadi\\\": 14, \\\"sadikin\\\": 13, \\\"nafsu\\\": 1, \\\"nggo\\\": 5, \\\"sah\\\": 2, \\\"nggak\\\": 16, \\\"hmm\\\": 2, \\\"nak\\\": 1, \\\"cakap\\\": 5, \\\"antivaksin\\\": 1, \\\"sars\\\": 5, \\\"hiv\\\": 7, \\\"tular\\\": 22, \\\"keri\\\": 11, \\\"berita\\\": 32, \\\"ribka\\\": 51, \\\"tjiptaning\\\": 30, \\\"brp\\\": 2, \\\"kelompok\\\": 12, \\\"karna\\\": 10, \\\"anggap\\\": 4, \\\"pki\\\": 1, \\\"jd\\\": 7, \\\"bintang\\\": 2, \\\"buru\\\": 1, \\\"peduli\\\": 6, \\\"vaksinsinovac\\\": 3, \\\"kaji\\\": 2, \\\"platform\\\": 3, \\\"publik\\\": 19, \\\"saiful\\\": 4, \\\"nan\\\": 35, \\\"usul\\\": 13, \\\"rencana\\\": 15, \\\"daya\\\": 6, \\\"apresiasi\\\": 9, \\\"pemkot\\\": 16, \\\"malang\\\": 27, \\\"kurang\\\": 9, \\\"konten\\\": 6, \\\"tsb\\\": 2, \\\"pfizer\\\": 16, \\\"fix\\\": 1, \\\"abdul\\\": 11, \\\"bas\\\": 2, \\\"menpupr\\\": 1, \\\"cosplay\\\": 1, \\\"korang\\\": 8, \\\"caya\\\": 4, \\\"kenal\\\": 13, \\\"jho\\\": 4, \\\"low\\\": 4, \\\"joko\\\": 50, \\\"widodo\\\": 51, \\\"merdeka\\\": 38, \\\"rabu\\\": 20, \\\"mui\\\": 35, \\\"redam\\\": 1, \\\"hoaks\\\": 13, \\\"perihal\\\": 2, \\\"merahputihcom\\\": 3, \\\"fatwamui\\\": 1, \\\"buat\\\": 21, \\\"china\\\": 29, \\\"lancar\\\": 16, \\\"insentif\\\": 3, \\\"pemda\\\": 3, \\\"prestasi\\\": 1, \\\"sok\\\": 4, \\\"an\\\": 3, \\\"sampurasun\\\": 4, \\\"wargi\\\": 8, \\\"jabar\\\": 9, \\\"agama\\\": 26, \\\"usaha\\\": 21, \\\"pede\\\": 1, \\\"warna\\\": 2, \\\"rambut\\\": 2, \\\"hitam\\\": 4, \\\"hasil\\\": 30, \\\"nyalon\\\": 1, \\\"rumah\\\": 21, \\\"bebas\\\": 31, \\\"kovid\\\": 7, \\\"percaya\\\": 59, \\\"milik\\\": 19, \\\"aspirasi\\\": 4, \\\"adu\\\": 5, \\\"minta\\\": 6, \\\"ri\\\": 49, \\\"tengah\\\": 14, \\\"dominasi\\\": 2, \\\"maju\\\": 6, \\\"sudut\\\": 2, \\\"siti\\\": 12, \\\"nadia\\\": 12, \\\"tarmizi\\\": 12, \\\"sungguhsungguh\\\": 1, \\\"esensial\\\": 3, \\\"bisnis\\\": 33, \\\"banten\\\": 7, \\\"periksa\\\": 4, \\\"pap\\\": 1, \\\"smear\\\": 1, \\\"deteksi\\\": 3, \\\"kanker\\\": 3, \\\"serviks\\\": 2, \\\"hpv\\\": 2, \\\"ayo\\\": 34, \\\"nasional\\\": 25, \\\"pagi\\\": 32, \\\"perdana\\\": 42, \\\"nyaman\\\": 3, \\\"juru\\\": 12, \\\"bicara\\\": 8, \\\"jumat\\\": 9, \\\"doa\\\": 6, \\\"sesuai\\\": 9, \\\"target\\\": 26, \\\"serentak\\\": 3, \\\"kontribusi\\\": 2, \\\"ketat\\\": 8, \\\"tekan\\\": 11, \\\"angka\\\": 7, \\\"ttep\\\": 4, \\\"polrestas\\\": 1, \\\"kabar\\\": 17, \\\"duka\\\": 1, \\\"pribadi\\\": 1, \\\"paus\\\": 1, \\\"fransiskus\\\": 1, \\\"akibat\\\": 10, \\\"vatikan\\\": 1, \\\"pausfransiskus\\\": 1, \\\"donor\\\": 7, \\\"plasma\\\": 5, \\\"konvaselen\\\": 1, \\\"sembuh\\\": 10, \\\"airlangga\\\": 9, \\\"hartarto\\\": 4, \\\"gejala\\\": 7, \\\"ringan\\\": 3, \\\"kadrun\\\": 12, \\\"bangkit\\\": 8, \\\"kubur\\\": 4, \\\"sumber\\\": 9, \\\"hoax\\\": 23, \\\"uji\\\": 41, \\\"gnwu\\\": 8, \\\"timpang\\\": 2, \\\"sosial\\\": 10, \\\"wujud\\\": 9, \\\"perata\\\": 4, \\\"pemvangunan\\\": 4, \\\"pelosok\\\": 1, \\\"udah\\\": 22, \\\"impor\\\": 5, \\\"hartopo\\\": 2, \\\"habis\\\": 4, \\\"kebal\\\": 24, \\\"denger\\\": 4, \\\"tolakdivaksinsinovac\\\": 3, \\\"urus\\\": 7, \\\"sesi\\\": 1, \\\"politik\\\": 3, \\\"baik\\\": 18, \\\"negeri\\\": 13, \\\"insanpeduli\\\": 1, \\\"klaim\\\": 5, \\\"rasa\\\": 8, \\\"dasar\\\": 14, \\\"monitoring\\\": 1, \\\"klinis\\\": 23, \\\"daftar\\\": 22, \\\"baru\\\": 3, \\\"fintech\\\": 1, \\\"izin\\\": 28, \\\"ojk\\\": 1, \\\"anggota\\\": 23, \\\"legislatif\\\": 1, \\\"aleg\\\": 1, \\\"yuks\\\": 1, \\\"suport\\\": 3, \\\"hidup\\\": 9, \\\"had\\\": 4, \\\"tnpa\\\": 1, \\\"dngan\\\": 3, \\\"mlkukn\\\": 2, \\\"top\\\": 32, \\\"news\\\": 44, \\\"koran\\\": 32, \\\"rakyat\\\": 77, \\\"nolak\\\": 16, \\\"anak\\\": 17, \\\"buah\\\": 4, \\\"mega\\\": 5, \\\"tirta\\\": 6, \\\"sleman\\\": 10, \\\"efeksampingvaksin\\\": 4, \\\"curiga\\\": 2, \\\"vit\\\": 2, \\\"kasih\\\": 26, \\\"bilang\\\": 5, \\\"marak\\\": 2, \\\"laku\\\": 21, \\\"laura\\\": 1, \\\"pasti\\\": 14, \\\"forkopimda\\\": 11, \\\"hallo\\\": 1, \\\"teman\\\": 9, \\\"muda\\\": 7, \\\"tuai\\\": 3, \\\"tanggap\\\": 10, \\\"pro\\\": 5, \\\"kontra\\\": 2, \\\"emang\\\": 5, \\\"jatah\\\": 8, \\\"engga\\\": 1, \\\"kali\\\": 30, \\\"pakai\\\": 41, \\\"manfaat\\\": 8, \\\"susu\\\": 5, \\\"kambing\\\": 1, \\\"follow\\\": 1, \\\"industri\\\": 9, \\\"dalam\\\": 1, \\\"istilah\\\": 3, \\\"polisi\\\": 13, \\\"kawal\\\": 8, \\\"bpom\\\": 49, \\\"lapor\\\": 16, \\\"rusak\\\": 2, \\\"masker\\\": 21, \\\"maaf\\\": 4, \\\"nunik\\\": 1, \\\"sapa\\\": 2, \\\"akrab\\\": 3, \\\"jamin\\\": 13, \\\"hilang\\\": 7, \\\"selesai\\\": 19, \\\"haha\\\": 1, \\\"btw\\\": 6, \\\"ngomong\\\": 11, \\\"kamala\\\": 1, \\\"inget\\\": 8, \\\"kelola\\\": 5, \\\"bayar\\\": 31, \\\"drun\\\": 1, \\\"jgn\\\": 4, \\\"stress\\\": 1, \\\"yak\\\": 2, \\\"bawa\\\": 5, \\\"santai\\\": 3, \\\"sembari\\\": 4, \\\"ngudut\\\": 1, \\\"setop\\\": 2, \\\"brta\\\": 2, \\\"ttg\\\": 7, \\\"jual\\\": 9, \\\"iphone\\\": 2, \\\"rose\\\": 2, \\\"gold\\\": 3, \\\"gb\\\": 2, \\\"rp\\\": 7, \\\"pesan\\\": 9, \\\"bukalapak\\\": 2, \\\"klik\\\": 9, \\\"out\\\": 2, \\\"now\\\": 3, \\\"klip\\\": 1, \\\"channel\\\": 5, \\\"youtube\\\": 5, \\\"slank\\\": 1, \\\"tanah\\\": 10, \\\"air\\\": 5, \\\"budigsadikin\\\": 1, \\\"metro\\\": 7, \\\"dinas\\\": 14, \\\"kemenkes\\\": 12, \\\"ak\\\": 1, \\\"dinkes\\\": 13, \\\"aceh\\\": 15, \\\"siap\\\": 24, \\\"ruang\\\": 4, \\\"pek\\\": 2, \\\"wawako\\\": 2, \\\"amsakar\\\": 1, \\\"jatim\\\": 5, \\\"surabaya\\\": 10, \\\"ya\\\": 68, \\\"lansia\\\": 9, \\\"viruscorona\\\": 7, \\\"manfaatvaksin\\\": 1, \\\"kan\\\": 4, \\\"hadap\\\": 5, \\\"tantang\\\": 4, \\\"ikhtiar\\\": 13, \\\"ribkatjiptaning\\\": 2, \\\"rockygerung\\\": 1, \\\"rocky\\\": 1, \\\"statement\\\": 1, \\\"bandar\\\": 8, \\\"beri\\\": 14, \\\"pt\\\": 10, \\\"bio\\\": 13, \\\"farma\\\": 10, \\\"ketigavaksin\\\": 5, \\\"februari\\\": 10, \\\"anonymous\\\": 1, \\\"kental\\\": 1, \\\"manis\\\": 2, \\\"kandung\\\": 12, \\\"ntzen\\\": 1, \\\"gj\\\": 1, \\\"ooh\\\": 1, \\\"gtt\\\": 1, \\\"nyebar\\\": 1, \\\"kasana\\\": 1, \\\"kemari\\\": 1, \\\"tertawa\\\": 1, \\\"gp\\\": 1, \\\"ansor\\\": 1, \\\"lembaga\\\": 5, \\\"timbang\\\": 4, \\\"haram\\\": 1, \\\"baper\\\": 1, \\\"ambil\\\": 2, \\\"simpul\\\": 1, \\\"denda\\\": 25, \\\"paksa\\\": 12, \\\"prinsip\\\": 2, \\\"gimana\\\": 12, \\\"kang\\\": 2, \\\"emil\\\": 3, \\\"respons\\\": 6, \\\"bagi\\\": 4, \\\"kangemil\\\": 1, \\\"rudy\\\": 1, \\\"kisah\\\": 3, \\\"sang\\\": 2, \\\"saksi\\\": 15, \\\"trijaya\\\": 3, \\\"hot\\\": 2, \\\"topic\\\": 2, \\\"petang\\\": 2, \\\"topik\\\": 6, \\\"kankerserviks\\\": 1, \\\"dengar\\\": 4, \\\"jelas\\\": 9, \\\"keluh\\\": 4, \\\"kominfo\\\": 1, \\\"data\\\": 22, \\\"kemnaker\\\": 1, \\\"kompetensi\\\": 1, \\\"khusus\\\": 3, \\\"skkk\\\": 1, \\\"bidang\\\": 5, \\\"biopharmaceutical\\\": 1, \\\"resmi\\\": 23, \\\"registrasi\\\": 10, \\\"niat\\\": 2, \\\"bener\\\": 8, \\\"tulus\\\": 1, \\\"jalanin\\\": 1, \\\"orng\\\": 1, \\\"dlm\\\": 3, \\\"teori\\\": 1, \\\"konspirasi\\\": 13, \\\"jenderal\\\": 3, \\\"tinggi\\\": 3, \\\"spanyol\\\": 2, \\\"undur\\\": 2, \\\"lewat\\\": 7, \\\"antre\\\": 2, \\\"wakil\\\": 33, \\\"lho\\\": 8, \\\"sobat\\\": 18, \\\"poros\\\": 1, \\\"pandang\\\": 7, \\\"sikap\\\": 4, \\\"muhammadiyah\\\": 16, \\\"abe\\\": 2, \\\"mukti\\\": 2, \\\"tvmuhammadiya\\\": 1, \\\"normal\\\": 3, \\\"fans\\\": 1, \\\"aot\\\": 2, \\\"sasageyo\\\": 1, \\\"pilih\\\": 22, \\\"vaksincorona\\\": 3, \\\"satgas\\\": 9, \\\"temu\\\": 13, \\\"mise\\\": 1, \\\"en\\\": 1, \\\"scene\\\": 1, \\\"hello\\\": 1, \\\"bubble\\\": 1, \\\"blackpink\\\": 1, \\\"kha\\\": 1, \\\"kingdom\\\": 1, \\\"portaljabar\\\": 1, \\\"ultimatum\\\": 1, \\\"pbnu\\\": 7, \\\"kiai\\\": 3, \\\"ustaz\\\": 2, \\\"diagram\\\": 1, \\\"batang\\\": 1, \\\"italia\\\": 1, \\\"seret\\\": 1, \\\"produsen\\\": 1, \\\"ranah\\\": 1, \\\"hukum\\\": 10, \\\"pangkal\\\": 1, \\\"baca\\\": 16, \\\"terupdate\\\": 1, \\\"asn\\\": 3, \\\"pom\\\": 13, \\\"demi\\\": 2, \\\"komitmen\\\": 9, \\\"kena\\\": 20, \\\"biaya\\\": 7, \\\"bijak\\\": 9, \\\"sosialisasi\\\": 5, \\\"tata\\\": 3, \\\"minim\\\": 2, \\\"butuh\\\": 8, \\\"tahan\\\": 12, \\\"mutlak\\\": 1, \\\"serang\\\": 6, \\\"tangsel\\\": 6, \\\"menko\\\": 3, \\\"polhukam\\\": 1, \\\"mahfud\\\": 3, \\\"md\\\": 2, \\\"turut\\\": 5, \\\"simak\\\": 29, \\\"cegah\\\": 30, \\\"loka\\\": 1, \\\"tasikmalaya\\\": 3, \\\"jajat\\\": 1, \\\"setia\\\": 2, \\\"permana\\\": 1, \\\"logistik\\\": 2, \\\"malu\\\": 1, \\\"bumi\\\": 2, \\\"sebar\\\": 33, \\\"beritakitacoid\\\": 1, \\\"diktum\\\": 2, \\\"diri\\\": 8, \\\"dekat\\\": 3, \\\"persuasif\\\": 2, \\\"gempar\\\": 1, \\\"langsa\\\": 1, \\\"bayi\\\": 3, \\\"perempuan\\\": 2, \\\"papar\\\": 9, \\\"wali\\\": 17, \\\"denpasar\\\": 1, \\\"cnnindonesia\\\": 2, \\\"artis\\\": 12, \\\"narkoba\\\": 9, \\\"andal\\\": 3, \\\"jaman\\\": 7, \\\"gampang\\\": 1, \\\"gaes\\\": 12, \\\"salah\\\": 31, \\\"influencer\\\": 8, \\\"undang\\\": 3, \\\"malam\\\": 8, \\\"pesta\\\": 6, \\\"penyebarhoax\\\": 1, \\\"hukumman\\\": 1, \\\"fakta\\\": 8, \\\"keluar\\\": 13, \\\"suci\\\": 15, \\\"batam\\\": 6, \\\"novavax\\\": 2, \\\"efektif\\\": 9, \\\"afsel\\\": 1, \\\"tangan\\\": 40, \\\"vaksinator\\\": 5, \\\"gemetar\\\": 14, \\\"bahas\\\": 3, \\\"pw\\\": 1, \\\"isnu\\\": 1, \\\"kepri\\\": 2, \\\"stai\\\": 1, \\\"ibnu\\\": 1, \\\"sina\\\": 1, \\\"abis\\\": 6, \\\"thread\\\": 6, \\\"efikasi\\\": 15, \\\"kayak\\\": 14, \\\"masyrkt\\\": 2, \\\"prllu\\\": 2, \\\"atut\\\": 1, \\\"bkl\\\": 2, \\\"yng\\\": 16, \\\"plg\\\": 2, \\\"pnting\\\": 5, \\\"kt\\\": 2, \\\"hrus\\\": 3, \\\"mlai\\\": 2, \\\"sekrng\\\": 1, \\\"prgrm\\\": 15, \\\"pmrth\\\": 1, \\\"unt\\\": 4, \\\"putus\\\": 16, \\\"portal\\\": 4, \\\"nemu\\\": 1, \\\"ngecek\\\": 1, \\\"banding\\\": 4, \\\"brazil\\\": 2, \\\"turki\\\": 9, \\\"faktor\\\": 2, \\\"ikhtiyar\\\": 2, \\\"sungguh\\\": 2, \\\"empati\\\": 1, \\\"jeredesember\\\": 1, \\\"janharikie\\\": 1, \\\"mundur\\\": 3, \\\"maningfebruari\\\": 1, \\\"banyumas\\\": 7, \\\"kak\\\": 3, \\\"harga\\\": 7, \\\"pb\\\": 6, \\\"ikat\\\": 4, \\\"arifinnkri\\\": 3, \\\"done\\\": 3, \\\"bismillahiromanirrohim\\\": 1, \\\"allah\\\": 8, \\\"selamat\\\": 21, \\\"siang\\\": 3, \\\"sobatkominfo\\\": 2, \\\"infografis\\\": 5, \\\"putar\\\": 8, \\\"agam\\\": 2, \\\"bismillah\\\": 14, \\\"mencret\\\": 1, \\\"kaget\\\": 4, \\\"masa\\\": 4, \\\"mana\\\": 7, \\\"manusia\\\": 15, \\\"galau\\\": 3, \\\"hewan\\\": 3, \\\"ternak\\\": 4, \\\"unggas\\\": 3, \\\"pasien\\\": 19, \\\"penuh\\\": 14, \\\"yahya\\\": 1, \\\"waloni\\\": 1, \\\"surga\\\": 2, \\\"pemkab\\\": 10, \\\"lampura\\\": 2, \\\"ok\\\": 1, \\\"bukti\\\": 17, \\\"logis\\\": 1, \\\"gakeslab\\\": 1, \\\"bandung\\\": 13, \\\"jawa\\\": 20, \\\"barat\\\": 18, \\\"ridwan\\\": 6, \\\"kamil\\\": 5, \\\"komite\\\": 1, \\\"bintan\\\": 1, \\\"ni\\\": 18, \\\"evaluasi\\\": 4, \\\"banjir\\\": 1, \\\"estimasi\\\": 2, \\\"dunk\\\": 1, \\\"viral\\\": 13, \\\"awat\\\": 14, \\\"ppkm\\\": 6, \\\"bal\\\": 6, \\\"peran\\\": 5, \\\"dapat\\\": 11, \\\"mati\\\": 15, \\\"beda\\\": 22, \\\"pdip\\\": 16, \\\"gue\\\": 23, \\\"hi\\\": 5, \\\"sohib\\\": 12, \\\"prl\\\": 1, \\\"dgn\\\": 13, \\\"nilai\\\": 8, \\\"psstikan\\\": 2, \\\"dn\\\": 5, \\\"juang\\\": 3, \\\"jam\\\": 6, \\\"pegal\\\": 3, \\\"ah\\\": 14, \\\"perkara\\\": 7, \\\"bekas\\\": 10, \\\"coronavac\\\": 7, \\\"sandingin\\\": 1, \\\"wajah\\\": 2, \\\"kritik\\\": 6, \\\"gorila\\\": 1, \\\"didiemin\\\": 1, \\\"patah\\\": 1, \\\"yusri\\\": 1, \\\"sidik\\\": 1, \\\"tentu\\\": 2, \\\"tokoh\\\": 34, \\\"organisasi\\\": 1, \\\"jadwal\\\": 21, \\\"nyata\\\": 19, \\\"bill\\\": 1, \\\"gates\\\": 1, \\\"pria\\\": 4, \\\"usia\\\": 10, \\\"asosiasi\\\": 3, \\\"muslim\\\": 3, \\\"umrah\\\": 2, \\\"haji\\\": 3, \\\"jumpa\\\": 3, \\\"awal\\\": 9, \\\"rois\\\": 1, \\\"syuriah\\\": 1, \\\"natuna\\\": 4, \\\"terbang\\\": 2, \\\"pesawat\\\": 2, \\\"sri\\\": 7, \\\"mulyani\\\": 5, \\\"kunci\\\": 9, \\\"pulih\\\": 21, \\\"waspada\\\": 9, \\\"komorbid\\\": 2, \\\"balai\\\": 2, \\\"desa\\\": 6, \\\"kalitapen\\\": 1, \\\"kec\\\": 3, \\\"purwojati\\\": 4, \\\"kab\\\": 4, \\\"cm\\\": 3, \\\"samudra\\\": 1, \\\"wasekjen\\\": 1, \\\"demokrat\\\": 2, \\\"bala\\\": 1, \\\"tentara\\\": 1, \\\"gabung\\\": 4, \\\"pemerintha\\\": 7, \\\"serikat\\\": 2, \\\"ekang\\\": 1, \\\"hebat\\\": 10, \\\"peluang\\\": 3, \\\"institut\\\": 2, \\\"serum\\\": 2, \\\"india\\\": 7, \\\"cerita\\\": 6, \\\"pimpin\\\": 13, \\\"raja\\\": 1, \\\"arab\\\": 1, \\\"saudi\\\": 2, \\\"garda\\\": 3, \\\"depan\\\": 6, \\\"vaksinasidimulai\\\": 15, \\\"halahh\\\": 3, \\\"ngapain\\\": 4, \\\"pake\\\": 12, \\\"live\\\": 21, \\\"ttp\\\": 4, \\\"kualitas\\\": 6, \\\"ama\\\": 3, \\\"tara\\\": 2, \\\"fadjroel\\\": 1, \\\"gulir\\\": 1, \\\"ngomel\\\": 2, \\\"duluan\\\": 8, \\\"dpr\\\": 26, \\\"diomelin\\\": 1, \\\"aji\\\": 3, \\\"pp\\\": 5, \\\"perspektif\\\": 2, \\\"tarjih\\\": 4, \\\"menag\\\": 4, \\\"umat\\\": 8, \\\"paham\\\": 4, \\\"erti\\\": 3, \\\"manjur\\\": 6, \\\"nyok\\\": 2, \\\"hdup\\\": 1, \\\"shat\\\": 1, \\\"tampa\\\": 3, \\\"melakukn\\\": 2, \\\"jabat\\\": 18, \\\"minggu\\\": 8, \\\"lumpuh\\\": 1, \\\"vaksinas\\\": 1, \\\"nonton\\\": 9, \\\"riwayat\\\": 2, \\\"serta\\\": 7, \\\"jantung\\\": 4, \\\"autoimun\\\": 1, \\\"gagal\\\": 11, \\\"ginjal\\\": 1, \\\"boker\\\": 6, \\\"tani\\\": 5, \\\"kopi\\\": 3, \\\"que\\\": 3, \\\"hasrat\\\": 3, \\\"ku\\\": 8, \\\"crazy\\\": 5, \\\"rich\\\": 5, \\\"senang\\\": 8, \\\"kantong\\\": 5, \\\"event\\\": 1, \\\"webinar\\\": 2, \\\"tanggal\\\": 10, \\\"tetap\\\": 6, \\\"puskesmas\\\": 18, \\\"pekayon\\\": 1, \\\"maruf\\\": 3, \\\"rajin\\\": 3, \\\"beranta\\\": 2, \\\"sebut\\\": 7, \\\"ulang\\\": 7, \\\"tremor\\\": 5, \\\"momen\\\": 4, \\\"muthalib\\\": 6, \\\"darah\\\": 10, \\\"sekretariat\\\": 2, \\\"suarkawa\\\": 1, \\\"obrol\\\": 1, \\\"hangat\\\": 2, \\\"udahlah\\\": 1, \\\"ayok\\\": 3, \\\"ubah\\\": 8, \\\"gerak\\\": 1, \\\"umur\\\": 3, \\\"tak\\\": 2, \\\"nice\\\": 3, \\\"edar\\\": 16, \\\"kasdim\\\": 6, \\\"gresik\\\": 8, \\\"mayor\\\": 3, \\\"inf\\\": 1, \\\"sugeng\\\": 3, \\\"riyadi\\\": 2, \\\"apakabar\\\": 5, \\\"tipu\\\": 6, \\\"ntar\\\": 6, \\\"good\\\": 3, \\\"looking\\\": 2, \\\"titan\\\": 19, \\\"syah\\\": 1, \\\"ijin\\\": 1, \\\"recep\\\": 1, \\\"tayyip\\\": 1, \\\"erdogan\\\": 2, \\\"biotech\\\": 3, \\\"bgs\\\": 1, \\\"bareng\\\": 12, \\\"elite\\\": 21, \\\"iku\\\": 1, \\\"ampuh\\\": 7, \\\"tuk\\\": 1, \\\"sukes\\\": 3, \\\"perhati\\\": 4, \\\"golong\\\": 5, \\\"mah\\\": 7, \\\"tangkep\\\": 1, \\\"injek\\\": 1, \\\"panutan\\\": 1, \\\"gugat\\\": 4, \\\"alumni\\\": 4, \\\"satu\\\": 19, \\\"ppni\\\": 4, \\\"ndukung\\\": 4, \\\"gub\\\": 1, \\\"taj\\\": 1, \\\"yasin\\\": 1, \\\"siar\\\": 8, \\\"momentum\\\": 4, \\\"wamenkumham\\\": 1, \\\"penjara\\\": 11, \\\"cabang\\\": 1, \\\"rekomendasi\\\": 3, \\\"himpun\\\": 4, \\\"spesialis\\\": 2, \\\"nda\\\": 2, \\\"gemeter\\\": 2, \\\"gitu\\\": 2, \\\"sempurna\\\": 4, \\\"kenan\\\": 1, \\\"ariel\\\": 17, \\\"noah\\\": 14, \\\"youtuber\\\": 1, \\\"risa\\\": 5, \\\"saraswati\\\": 3, \\\"istimewa\\\": 4, \\\"dewan\\\": 7, \\\"wawali\\\": 1, \\\"medan\\\": 4, \\\"sumut\\\": 12, \\\"emergency\\\": 8, \\\"krempeng\\\": 1, \\\"nyaliny\\\": 1, \\\"berani\\\": 6, \\\"polres\\\": 5, \\\"terang\\\": 4, \\\"vaksinuntuknegeri\\\": 2, \\\"rsau\\\": 1, \\\"esnawan\\\": 1, \\\"antariksa\\\": 1, \\\"rujuk\\\": 2, \\\"tni\\\": 21, \\\"kerah\\\": 3, \\\"personel\\\": 3, \\\"jenis\\\": 7, \\\"lambat\\\": 3, \\\"innalillahi\\\": 1, \\\"wainnailaihi\\\": 1, \\\"rojiun\\\": 1, \\\"tingkat\\\": 18, \\\"kapasitas\\\": 1, \\\"miliar\\\": 5, \\\"giat\\\": 11, \\\"kodim\\\": 2, \\\"pekanbaru\\\": 2, \\\"serius\\\": 13, \\\"nanya\\\": 9, \\\"ngaruh\\\": 5, \\\"antibodid\\\": 1, \\\"pgamat\\\": 2, \\\"kbijakan\\\": 2, \\\"bhwa\\\": 10, \\\"adalh\\\": 1, \\\"govt\\\": 1, \\\"kdu\\\": 2, \\\"hmr\\\": 1, \\\"pn\\\": 1, \\\"depok\\\": 2, \\\"jatibeningers\\\": 1, \\\"lupa\\\": 14, \\\"komen\\\": 2, \\\"netijen\\\": 1, \\\"budiman\\\": 2, \\\"profesi\\\": 1, \\\"jurnalis\\\": 1, \\\"dilema\\\": 3, \\\"my\\\": 2, \\\"heboh\\\": 7, \\\"kader\\\": 2, \\\"oposisi\\\": 1, \\\"profesor\\\": 5, \\\"universitas\\\": 2, \\\"nagasaki\\\": 1, \\\"jepang\\\": 6, \\\"mandiri\\\": 19, \\\"merek\\\": 4, \\\"nyusain\\\": 2, \\\"idup\\\": 2, \\\"brengs\\\": 1, \\\"maksa\\\": 2, \\\"ribet\\\": 2, \\\"apah\\\": 2, \\\"fraksi\\\": 6, \\\"pdi\\\": 5, \\\"aksi\\\": 2, \\\"aaron\\\": 2, \\\"kontrovesi\\\": 1, \\\"sidang\\\": 3, \\\"bu\\\": 3, \\\"banteng\\\": 1, \\\"prwsiden\\\": 1, \\\"rawan\\\": 4, \\\"tim\\\": 12, \\\"potrait\\\": 1, \\\"rskia\\\": 2, \\\"photo\\\": 1, \\\"taken\\\": 1, \\\"by\\\": 2, \\\"agvi\\\": 1, \\\"poin\\\": 4, \\\"arah\\\": 6, \\\"luncur\\\": 11, \\\"simbolis\\\": 6, \\\"pekan\\\": 10, \\\"kemendagri\\\": 2, \\\"bkkbn\\\": 1, \\\"stunting\\\": 2, \\\"sdh\\\": 2, \\\"duit\\\": 4, \\\"kudunye\\\": 4, \\\"balik\\\": 5, \\\"prioritas\\\": 17, \\\"sidoarjo\\\": 3, \\\"segera\\\": 1, \\\"hujung\\\": 3, \\\"feb\\\": 2, \\\"mac\\\": 1, \\\"itu\\\": 1, \\\"sama\\\": 4, \\\"jepun\\\": 1, \\\"lo\\\": 3, \\\"global\\\": 8, \\\"grand\\\": 2, \\\"zuri\\\": 2, \\\"dumai\\\": 2, \\\"hala\\\": 1, \\\"sambut\\\": 3, \\\"mpu\\\": 2, \\\"acara\\\": 8, \\\"silaturahmi\\\": 1, \\\"dapet\\\": 11, \\\"play\\\": 1, \\\"dokterreisa\\\": 1, \\\"reisabrotoasmoro\\\": 1, \\\"presenter\\\": 2, \\\"reisa\\\": 3, \\\"mitos\\\": 1, \\\"war\\\": 1, \\\"hammer\\\": 1, \\\"gorang\\\": 1, \\\"goreng\\\": 4, \\\"padu\\\": 2, \\\"suara\\\": 1, \\\"nyinyir\\\": 2, \\\"kulopenjenengan\\\": 1, \\\"lan\\\": 2, \\\"polsek\\\": 7, \\\"kalibagor\\\": 7, \\\"polresta\\\": 1, \\\"pagiii\\\": 1, \\\"ditemenin\\\": 1, \\\"sm\\\": 1, \\\"knp\\\": 1, \\\"msh\\\": 4, \\\"ulas\\\": 1, \\\"lengkap\\\": 30, \\\"link\\\": 8, \\\"mahasiswa\\\": 2, \\\"sinergi\\\": 3, \\\"poldadiy\\\": 1, \\\"poldajogja\\\": 1, \\\"badanpom\\\": 3, \\\"pilek\\\": 1, \\\"jawab\\\": 2, \\\"prima\\\": 1, \\\"beritajam\\\": 1, \\\"pmk\\\": 2, \\\"cocok\\\": 1, \\\"deg\\\": 1, \\\"degan\\\": 1, \\\"merah\\\": 14, \\\"fpi\\\": 1, \\\"petinggi\\\": 1, \\\"raka\\\": 1, \\\"utus\\\": 1, \\\"rantai\\\": 9, \\\"brsama\\\": 3, \\\"lawaaan\\\": 4, \\\"bahu\\\": 10, \\\"tidur\\\": 8, \\\"hindar\\\": 10, \\\"tunda\\\": 7, \\\"persada\\\": 1, \\\"hospital\\\": 4, \\\"dkpkb\\\": 2, \\\"larang\\\": 7, \\\"pulang\\\": 6, \\\"keinget\\\": 5, \\\"sekolah\\\": 7, \\\"lari\\\": 10, \\\"tpi\\\": 5, \\\"mgkin\\\": 5, \\\"shin\\\": 2, \\\"tae\\\": 2, \\\"yong\\\": 2, \\\"muka\\\": 4, \\\"pgi\\\": 1, \\\"kwi\\\": 2, \\\"phdi\\\": 1, \\\"permabudhi\\\": 1, \\\"matakin\\\": 1, \\\"purnomo\\\": 2, \\\"umum\\\": 6, \\\"epidemiologi\\\": 3, \\\"paei\\\": 2, \\\"jateng\\\": 21, \\\"sayono\\\": 1, \\\"kesiap\\\": 3, \\\"benteng\\\": 1, \\\"fasilitas\\\": 5, \\\"pabean\\\": 1, \\\"cukai\\\": 1, \\\"paja\\\": 1, \\\"tanya\\\": 1, \\\"pernah\\\": 1, \\\"cianjur\\\": 3, \\\"populasi\\\": 8, \\\"purwodadi\\\": 1, \\\"gubug\\\": 1, \\\"latih\\\": 4, \\\"hai\\\": 9, \\\"web\\\": 1, \\\"call\\\": 2, \\\"nomor\\\": 3, \\\"si\\\": 10, \\\"nama\\\": 18, \\\"wakyunya\\\": 1, \\\"kapolres\\\": 3, \\\"tanjab\\\": 1, \\\"bersih\\\": 4, \\\"kaum\\\": 8, \\\"radikal\\\": 1, \\\"khianat\\\": 1, \\\"pancasila\\\": 1, \\\"puja\\\": 1, \\\"khilafah\\\": 1, \\\"bang\\\": 3, \\\"toyib\\\": 1, \\\"check\\\": 4, \\\"tuh\\\": 6, \\\"suka\\\": 11, \\\"trypanophobia\\\": 2, \\\"pusing\\\": 5, \\\"mual\\\": 1, \\\"gelisah\\\": 1, \\\"grab\\\": 8, \\\"mitra\\\": 3, \\\"sasar\\\": 7, \\\"yaqut\\\": 4, \\\"cholil\\\": 2, \\\"qoumas\\\": 2, \\\"mpr\\\": 2, \\\"amerika\\\": 4, \\\"kirim\\\": 3, \\\"lidi\\\": 3, \\\"ungkap\\\": 2, \\\"situs\\\": 3, \\\"sport\\\": 1, \\\"prediksi\\\": 1, \\\"parlay\\\": 1, \\\"jitu\\\": 1, \\\"selasa\\\": 6, \\\"datang\\\": 7, \\\"milenial\\\": 5, \\\"cadang\\\": 3, \\\"ada\\\": 11, \\\"khas\\\": 1, \\\"investasi\\\": 4, \\\"asing\\\": 1, \\\"desak\\\": 1, \\\"usut\\\": 2, \\\"ahok\\\": 3, \\\"pks\\\": 7, \\\"habib\\\": 1, \\\"rizieq\\\": 1, \\\"pod\\\": 1, \\\"alokasi\\\": 3, \\\"anggar\\\": 6, \\\"pen\\\": 2, \\\"triliun\\\": 2, \\\"papua\\\": 7, \\\"tangerang\\\": 8, \\\"arief\\\": 3, \\\"wismansyah\\\": 3, \\\"panglima\\\": 6, \\\"kapolri\\\": 5, \\\"berdeda\\\": 1, \\\"guyssss\\\": 1, \\\"manuver\\\": 1, \\\"attackontitanfinalseason\\\": 2, \\\"attackontitan\\\": 1, \\\"garawangi\\\": 1, \\\"lokasi\\\": 8, \\\"launching\\\": 3, \\\"biofarma\\\": 5, \\\"kpala\\\": 5, \\\"optimis\\\": 4, \\\"pesimis\\\": 1, \\\"tugas\\\": 16, \\\"yuni\\\": 1, \\\"linting\\\": 1, \\\"inggris\\\": 3, \\\"afrika\\\": 2, \\\"selatan\\\": 4, \\\"brasil\\\": 4, \\\"strain\\\": 5, \\\"duga\\\": 3, \\\"erksnews\\\": 3, \\\"erwan\\\": 1, \\\"olahraga\\\": 5, \\\"menkonsumsi\\\": 1, \\\"lanjut\\\": 4, \\\"barang\\\": 5, \\\"rongsok\\\": 3, \\\"divaksinooh\\\": 1, \\\"ironi\\\": 1, \\\"bandara\\\": 2, \\\"hatta\\\": 1, \\\"yogya\\\": 2, \\\"ngmng\\\": 2, \\\"iki\\\": 2, \\\"sangt\\\": 2, \\\"kpd\\\": 3, \\\"guna\\\": 19, \\\"hangout\\\": 1, \\\"oke\\\": 3, \\\"kumpar\\\": 1, \\\"pemko\\\": 3, \\\"edwin\\\": 1, \\\"effendi\\\": 2, \\\"sekda\\\": 4, \\\"wiriya\\\": 1, \\\"alrahman\\\": 1, \\\"tetep\\\": 3, \\\"al\\\": 2, \\\"quran\\\": 4, \\\"social\\\": 2, \\\"nyawa\\\": 3, \\\"ayu\\\": 1, \\\"eiger\\\": 1, \\\"mercury\\\": 1, \\\"second\\\": 1, \\\"deskripsi\\\": 1, \\\"box\\\": 1, \\\"original\\\": 1, \\\"strap\\\": 1, \\\"batrai\\\": 1, \\\"buku\\\": 1, \\\"pandu\\\": 1, \\\"nekat\\\": 1, \\\"labuhanbatu\\\": 1, \\\"febuari\\\": 1, \\\"ditreskrimumk\\\": 2, \\\"kendali\\\": 6, \\\"bogor\\\": 3, \\\"influncer\\\": 1, \\\"alam\\\": 3, \\\"dalih\\\": 1, \\\"foto\\\": 4, \\\"tahu\\\": 5, \\\"lepas\\\": 2, \\\"assalamualaikum\\\": 1, \\\"bahagia\\\": 1, \\\"aamiin\\\": 1, \\\"ganas\\\": 1, \\\"ogah\\\": 6, \\\"ham\\\": 7, \\\"lihat\\\": 4, \\\"jawabarat\\\": 1, \\\"kad\\\": 3, \\\"hanif\\\": 1, \\\"mengenaj\\\": 1, \\\"bosrakyatjagarakyat\\\": 1, \\\"raffiahmad\\\": 10, \\\"klinik\\\": 5, \\\"fase\\\": 1, \\\"politikus\\\": 3, \\\"rapat\\\": 6, \\\"susul\\\": 1, \\\"tempeleng\\\": 1, \\\"sepak\\\": 4, \\\"uang\\\": 9, \\\"pokta\\\": 2, \\\"bagus\\\": 4, \\\"lantas\\\": 3, \\\"dipandangbukan\\\": 1, \\\"vaksinchina\\\": 5, \\\"sisa\\\": 1, \\\"hajat\\\": 2, \\\"sedikit\\\": 1, \\\"senjang\\\": 1, \\\"kordial\\\": 1, \\\"pelojok\\\": 1, \\\"ii\\\": 4, \\\"nyuks\\\": 1, \\\"wododo\\\": 5, \\\"terampil\\\": 1, \\\"sektor\\\": 8, \\\"angin\\\": 1, \\\"segar\\\": 1, \\\"properti\\\": 1, \\\"get\\\": 1, \\\"vaccs\\\": 1, \\\"sultan\\\": 1, \\\"hb\\\": 1, \\\"argumen\\\": 1, \\\"darurat\\\": 19, \\\"main\\\": 13, \\\"arema\\\": 4, \\\"fc\\\": 2, \\\"dedik\\\": 4, \\\"setiawan\\\": 1, \\\"atlet\\\": 4, \\\"merem\\\": 1, \\\"kansemalam\\\": 1, \\\"party\\\": 2, \\\"jarak\\\": 14, \\\"post\\\": 7, \\\"tenang\\\": 4, \\\"ajar\\\": 15, \\\"com\\\": 1, \\\"ngaji\\\": 2, \\\"fiqih\\\": 1, \\\"streaming\\\": 6, \\\"ehem\\\": 1, \\\"kyaaaa\\\": 1, \\\"survey\\\": 1, \\\"corps\\\": 1, \\\"sebentar\\\": 2, \\\"tari\\\": 1, \\\"alhamdulilah\\\": 3, \\\"hirobbal\\\": 2, \\\"allamin\\\": 2, \\\"jokowidodo\\\": 2, \\\"njeh\\\": 1, \\\"nasion\\\": 1, \\\"gidik\\\": 1, \\\"elok\\\": 1, \\\"berangkat\\\": 2, \\\"jejak\\\": 2, \\\"ngejeplak\\\": 4, \\\"sngt\\\": 1, \\\"astrazeneca\\\": 5, \\\"bantah\\\": 2, \\\"langsng\\\": 5, \\\"alami\\\": 4, \\\"transmisi\\\": 4, \\\"latin\\\": 1, \\\"bom\\\": 2, \\\"posting\\\": 1, \\\"cuci\\\": 9, \\\"like\\\": 3, \\\"subs\\\": 1, \\\"gaess\\\": 1, \\\"nuwun\\\": 1, \\\"quick\\\": 1, \\\"ilver\\\": 1, \\\"tenagamedis\\\": 1, \\\"tenagamedisindonesia\\\": 1, \\\"bayangin\\\": 1, \\\"trs\\\": 1, \\\"dadak\\\": 1, \\\"canang\\\": 7, \\\"efektivitas\\\": 4, \\\"akselerasi\\\": 2, \\\"kendari\\\": 4, \\\"cipayung\\\": 1, \\\"plus\\\": 1, \\\"sarana\\\": 1, \\\"mutu\\\": 3, \\\"mu\\\": 1, \\\"celaka\\\": 3, \\\"istananegara\\\": 1, \\\"sinovachalal\\\": 4, \\\"ono\\\": 2, \\\"nyangkem\\\": 4, \\\"digratisno\\\": 1, \\\"cdc\\\": 1, \\\"selidik\\\": 2, \\\"atur\\\": 10, \\\"kpi\\\": 1, \\\"tv\\\": 6, \\\"km\\\": 2, \\\"kibe\\\": 1, \\\"ngasih\\\": 2, \\\"rs\\\": 11, \\\"jombang\\\": 2, \\\"sejarah\\\": 3, \\\"imunisasi\\\": 13, \\\"claim\\\": 1, \\\"damage\\\": 1, \\\"sebab\\\": 5, \\\"felly\\\": 1, \\\"komisi\\\": 16, \\\"ix\\\": 12, \\\"kui\\\": 5, \\\"minkui\\\": 1, \\\"isolasi\\\": 3, \\\"wisma\\\": 2, \\\"sila\\\": 3, \\\"restu\\\": 2, \\\"says\\\": 1, \\\"is\\\": 2, \\\"preserved\\\": 1, \\\"fact\\\": 1, \\\"there\\\": 2, \\\"are\\\": 1, \\\"more\\\": 2, \\\"than\\\": 1, \\\"different\\\": 1, \\\"pelihara\\\": 9, \\\"pasca\\\": 7, \\\"berswafoto\\\": 1, \\\"dkng\\\": 5, \\\"mobil\\\": 3, \\\"baracuda\\\": 1, \\\"probolinggo\\\": 2, \\\"stop\\\": 4, \\\"polemik\\\": 6, \\\"harianbatampos\\\": 1, \\\"ilmuwan\\\": 3, \\\"oxford\\\": 1, \\\"kembang\\\": 13, \\\"versi\\\": 2, \\\"biontech\\\": 4, \\\"moderna\\\": 1, \\\"bp\\\": 1, \\\"forkompinda\\\": 3, \\\"yap\\\": 1, \\\"tiru\\\": 3, \\\"esok\\\": 2, \\\"tanggulang\\\": 4, \\\"kendala\\\": 2, \\\"sistem\\\": 6, \\\"pendatan\\\": 1, \\\"ganjar\\\": 14, \\\"yaps\\\": 1, \\\"solusi\\\": 8, \\\"suaraislamid\\\": 4, \\\"breaking\\\": 3, \\\"batanghari\\\": 2, \\\"polrespasuruan\\\": 1, \\\"jokowidivaksin\\\": 12, \\\"uni\\\": 1, \\\"eropa\\\": 4, \\\"kecewa\\\": 1, \\\"pasok\\\": 6, \\\"jangkit\\\": 2, \\\"cari\\\": 2, \\\"makbul\\\": 1, \\\"sia\\\": 1, \\\"iluni\\\": 1, \\\"ui\\\": 1, \\\"wabup\\\": 2, \\\"cilacap\\\": 2, \\\"pada\\\": 1, \\\"buka\\\": 13, \\\"gus\\\": 3, \\\"aab\\\": 1, \\\"debat\\\": 2, \\\"kritis\\\": 2, \\\"hamil\\\": 2, \\\"gabakal\\\": 1, \\\"zeke\\\": 2, \\\"teriak\\\": 4, \\\"ckuaks\\\": 1, \\\"vaksinkitadatanglagi\\\": 2, \\\"katedral\\\": 1, \\\"salisbury\\\": 1, \\\"jadi\\\": 9, \\\"harlah\\\": 1, \\\"nahdatul\\\": 1, \\\"gasss\\\": 2, \\\"dukungsehatkanbangsa\\\": 1, \\\"hakekat\\\": 2, \\\"ad\\\": 7, \\\"tubuh\\\": 23, \\\"imunitas\\\": 6, \\\"bojonegoro\\\": 6, \\\"lucu\\\": 7, \\\"cebong\\\": 4, \\\"anti\\\": 9, \\\"punah\\\": 4, \\\"lamtim\\\": 4, \\\"lonjak\\\": 4, \\\"legislator\\\": 5, \\\"kecam\\\": 4, \\\"ancam\\\": 11, \\\"tiongkok\\\": 8, \\\"permanen\\\": 1, \\\"tiktok\\\": 1, \\\"aplikasi\\\": 4, \\\"fadeli\\\": 1, \\\"ambulance\\\": 1, \\\"haris\\\": 2, \\\"rusly\\\": 1, \\\"moti\\\": 1, \\\"emiten\\\": 2, \\\"farmasi\\\": 4, \\\"hijau\\\": 1, \\\"vakin\\\": 1, \\\"krisis\\\": 2, \\\"yes\\\": 1, \\\"jga\\\": 1, \\\"bersma\\\": 4, \\\"termin\\\": 1, \\\"kejaksaanri\\\": 3, \\\"jokerbola\\\": 1, \\\"tebak\\\": 1, \\\"skor\\\": 1, \\\"hadiah\\\": 2, \\\"tunai\\\": 1, \\\"vaksncovid\\\": 2, \\\"numpang\\\": 1, \\\"kk\\\": 1, \\\"tutorial\\\": 1, \\\"coba\\\": 5, \\\"surat\\\": 5, \\\"utang\\\": 1, \\\"ricuh\\\": 1, \\\"wartawan\\\": 7, \\\"user\\\": 1, \\\"authorization\\\": 2, \\\"uea\\\": 2, \\\"provokasi\\\": 1, \\\"isu\\\": 5, \\\"negatif\\\": 2, \\\"pengaruh\\\": 8, \\\"maklum\\\": 6, \\\"sms\\\": 8, \\\"unsur\\\": 3, \\\"bimbing\\\": 1, \\\"bincang\\\": 4, \\\"li\\\": 1, \\\"wenliang\\\": 1, \\\"bungkam\\\": 1, \\\"partai\\\": 2, \\\"komunis\\\": 3, \\\"krn\\\": 2, \\\"memberitahu\\\": 1, \\\"ayoo\\\": 4, \\\"spya\\\": 2, \\\"bbs\\\": 2, \\\"perakim\\\": 1, \\\"rilis\\\": 6, \\\"album\\\": 2, \\\"tajuk\\\": 1, \\\"aremania\\\": 1, \\\"masuk\\\": 23, \\\"tentang\\\": 1, \\\"cuan\\\": 2, \\\"join\\\": 2, \\\"yokss\\\": 1, \\\"chat\\\": 2, \\\"me\\\": 1, \\\"prsiden\\\": 1, \\\"jkowi\\\": 3, \\\"bhw\\\": 9, \\\"trutama\\\": 2, \\\"palu\\\": 5, \\\"adlh\\\": 3, \\\"changer\\\": 2, \\\"adlah\\\": 2, \\\"opini\\\": 1, \\\"agustus\\\": 1, \\\"rela\\\": 1, \\\"lha\\\": 1, \\\"overcrowding\\\": 1, \\\"resiko\\\": 4, \\\"wbp\\\": 2, \\\"lapas\\\": 2, \\\"titik\\\": 3, \\\"layak\\\": 3, \\\"rafi\\\": 1, \\\"endorse\\\": 1, \\\"hari\\\": 10, \\\"pecah\\\": 2, \\\"rekor\\\": 2, \\\"jerman\\\": 6, \\\"pangdam\\\": 5, \\\"xix\\\": 1, \\\"cendrawasih\\\": 1, \\\"mayjen\\\": 2, \\\"ignatius\\\": 1, \\\"yogo\\\": 2, \\\"triyono\\\": 1, \\\"erlina\\\": 6, \\\"burhan\\\": 6, \\\"klu\\\": 1, \\\"byk\\\": 2, \\\"masyarakt\\\": 1, \\\"mnolk\\\": 2, \\\"hambat\\\": 2, \\\"hayoohhh\\\": 1, \\\"kemaren\\\": 1, \\\"comment\\\": 1, \\\"gin\\\": 6, \\\"apa\\\": 2, \\\"pers\\\": 4, \\\"gizi\\\": 1, \\\"konsumsi\\\": 3, \\\"suplement\\\": 1, \\\"over\\\": 5, \\\"binatang\\\": 5, \\\"lamsel\\\": 2, \\\"semprot\\\": 1, \\\"cair\\\": 2, \\\"murah\\\": 2, \\\"persiden\\\": 5, \\\"adanuya\\\": 2, \\\"hrp\\\": 1, \\\"kn\\\": 1, \\\"keprcayaan\\\": 2, \\\"penangann\\\": 5, \\\"wapres\\\": 2, \\\"kifayah\\\": 1, \\\"baju\\\": 2, \\\"adat\\\": 5, \\\"riau\\\": 6, \\\"lengan\\\": 5, \\\"kiri\\\": 1, \\\"wajar\\\": 3, \\\"salfok\\\": 1, \\\"beliau\\\": 2, \\\"rusia\\\": 1, \\\"damping\\\": 2, \\\"mering\\\": 1, \\\"walikota\\\": 6, \\\"batal\\\": 7, \\\"padang\\\": 3, \\\"fungsi\\\": 3, \\\"sumedang\\\": 3, \\\"iya\\\": 15, \\\"herd\\\": 6, \\\"immunity\\\": 6, \\\"ngira\\\": 1, \\\"gapapa\\\": 2, \\\"ngetweet\\\": 1, \\\"sumonggo\\\": 1, \\\"dulur\\\": 1, \\\"bohong\\\": 5, \\\"sharing\\\": 3, \\\"seblak\\\": 1, \\\"ceker\\\": 1, \\\"sadar\\\": 4, \\\"massal\\\": 2, \\\"yogyakarta\\\": 5, \\\"menkominfo\\\": 1, \\\"malas\\\": 1, \\\"simple\\\": 2, \\\"subtitlenya\\\": 1, \\\"pakar\\\": 8, \\\"imunologi\\\": 1, \\\"mbentuk\\\": 1, \\\"telaah\\\": 1, \\\"irjen\\\": 3, \\\"martuani\\\": 1, \\\"sormin\\\": 1, \\\"luas\\\": 4, \\\"sayap\\\": 1, \\\"kata\\\": 2, \\\"pranowo\\\": 6, \\\"gajelas\\\": 9, \\\"tempuh\\\": 1, \\\"senin\\\": 6, \\\"support\\\": 3, \\\"damang\\\": 1, \\\"dgan\\\": 1, \\\"tida\\\": 1, \\\"maren\\\": 1, \\\"vaksinjuga\\\": 1, \\\"tunjuk\\\": 7, \\\"murid\\\": 1, \\\"sd\\\": 4, \\\"times\\\": 1, \\\"to\\\": 1, \\\"komentar\\\": 1, \\\"rekan\\\": 3, \\\"bnerz\\\": 2, \\\"ngikutin\\\": 1, \\\"update\\\": 5, \\\"wilayah\\\": 6, \\\"ujung\\\": 3, \\\"alhamdulillah\\\": 12, \\\"google\\\": 2, \\\"kantor\\\": 4, \\\"sampe\\\": 10, \\\"meminimalisir\\\": 1, \\\"gigit\\\": 2, \\\"milyarjaga\\\": 1, \\\"kerumun\\\": 7, \\\"diy\\\": 2, \\\"tolong\\\": 2, \\\"sanggup\\\": 2, \\\"korporasi\\\": 1, \\\"sial\\\": 1, \\\"kadin\\\": 3, \\\"netizen\\\": 2, \\\"tuhh\\\": 3, \\\"mba\\\": 3, \\\"ning\\\": 3, \\\"mandira\\\": 2, \\\"hudhi\\\": 2, \\\"tindak\\\": 5, \\\"kick\\\": 2, \\\"off\\\": 2, \\\"kuta\\\": 2, \\\"kartanegara\\\": 1, \\\"rsud\\\": 10, \\\"am\\\": 2, \\\"parikesit\\\": 2, \\\"tenggarong\\\": 1, \\\"seberang\\\": 1, \\\"twibbon\\\": 2, \\\"tombol\\\": 2, \\\"kesimpangsiuran\\\": 1, \\\"guysmau\\\": 1, \\\"service\\\": 2, \\\"terbaikjust\\\": 1, \\\"fokus\\\": 3, \\\"perang\\\": 5, \\\"mesti\\\": 2, \\\"alih\\\": 2, \\\"teknologi\\\": 4, \\\"nkri\\\": 2, \\\"kah\\\": 1, \\\"kp\\\": 1, \\\"sus\\\": 1, \\\"partisipasi\\\": 4, \\\"serempak\\\": 1, \\\"kecuali\\\": 3, \\\"bantul\\\": 4, \\\"sempat\\\": 5, \\\"kemarin\\\": 4, \\\"vip\\\": 1, \\\"botol\\\": 1, \\\"koordinator\\\": 4, \\\"khairul\\\": 2, \\\"periode\\\": 2, \\\"anggta\\\": 1, \\\"netty\\\": 7, \\\"prasetiyani\\\": 7, \\\"bukn\\\": 1, \\\"bearti\\\": 7, \\\"nungguin\\\": 1, \\\"tunggu\\\": 9, \\\"diajarin\\\": 1, \\\"ilmu\\\": 2, \\\"rawa\\\": 1, \\\"rontek\\\": 1, \\\"kekabalan\\\": 1, \\\"emg\\\": 1, \\\"narapidana\\\": 6, \\\"kopit\\\": 1, \\\"lapuk\\\": 2, \\\"depak\\\": 1, \\\"unggul\\\": 3, \\\"kalang\\\": 4, \\\"saudara\\\": 19, \\\"akal\\\": 21, \\\"tatap\\\": 2, \\\"legal\\\": 3, \\\"praktik\\\": 2, \\\"sulit\\\": 2, \\\"vs\\\": 1, \\\"orangtua\\\": 1, \\\"permendagri\\\": 1, \\\"lolos\\\": 4, \\\"mobilitas\\\": 1, \\\"vaksincovid\\\": 3, \\\"aju\\\": 3, \\\"gemiyen\\\": 1, \\\"bocah\\\": 4, \\\"padha\\\": 3, \\\"gilapen\\\": 2, \\\"angger\\\": 1, \\\"neng\\\": 1, \\\"ana\\\": 1, \\\"mantri\\\": 1, \\\"teka\\\": 1, \\\"gol\\\": 3, \\\"merga\\\": 1, \\\"arep\\\": 1, \\\"decuplik\\\": 1, \\\"elemen\\\": 2, \\\"doktor\\\": 5, \\\"kalender\\\": 1, \\\"amin\\\": 2, \\\"progres\\\": 1, \\\"rame\\\": 6, \\\"ara\\\": 1, \\\"benar\\\": 4, \\\"kuliah\\\": 1, \\\"ceramah\\\": 2, \\\"surau\\\": 1, \\\"sop\\\": 2, \\\"kamar\\\": 2, \\\"hati\\\": 6, \\\"mlayu\\\": 1, \\\"aktivitas\\\": 6, \\\"dewasa\\\": 1, \\\"life\\\": 3, \\\"science\\\": 1, \\\"private\\\": 1, \\\"medical\\\": 2, \\\"care\\\": 1, \\\"center\\\": 2, \\\"pmcc\\\": 1, \\\"kickoff\\\": 2, \\\"vial\\\": 6, \\\"hidroponik\\\": 1, \\\"tuntas\\\": 4, \\\"prajurit\\\": 2, \\\"bucu\\\": 2, \\\"maklumat\\\": 3, \\\"munjung\\\": 2, \\\"paguyuban\\\": 2, \\\"nafi\\\": 1, \\\"soft\\\": 1, \\\"lockdown\\\": 4, \\\"note\\\": 2, \\\"kuota\\\": 3, \\\"otomatis\\\": 2, \\\"fit\\\": 3, \\\"kenhans\\\": 1, \\\"dnatadiningrat\\\": 1, \\\"sudirman\\\": 1, \\\"jonnedi\\\": 1, \\\"yuliawati\\\": 1, \\\"mrpk\\\": 2, \\\"strategi\\\": 9, \\\"utma\\\": 3, \\\"pmrnth\\\": 1, \\\"rakyata\\\": 1, \\\"kudu\\\": 3, \\\"kolaborasi\\\": 4, \\\"ngatasin\\\": 3, \\\"cak\\\": 3, \\\"imin\\\": 2, \\\"henti\\\": 14, \\\"ayuk\\\": 1, \\\"oh\\\": 2, \\\"tante\\\": 1, \\\"sy\\\": 1, \\\"nikah\\\": 2, \\\"org\\\": 3, \\\"amrik\\\": 2, \\\"okawan\\\": 2, \\\"disuktik\\\": 1, \\\"share\\\": 4, \\\"nyantai\\\": 1, \\\"nyuntik\\\": 7, \\\"gemeteran\\\": 6, \\\"smoga\\\": 1, \\\"teh\\\": 1, \\\"byanganya\\\": 1, \\\"or\\\": 1, \\\"sich\\\": 1, \\\"norak\\\": 1, \\\"proklamasi\\\": 1, \\\"skedul\\\": 2, \\\"komunal\\\": 1, \\\"dik\\\": 2, \\\"reply\\\": 1, \\\"kallafriends\\\": 2, \\\"rawat\\\": 3, \\\"rsd\\\": 1, \\\"teliti\\\": 5, \\\"tujuh\\\": 2, \\\"chip\\\": 3, \\\"wis\\\": 1, \\\"olih\\\": 1, \\\"pirang\\\": 2, \\\"dina\\\": 1, \\\"nang\\\": 3, \\\"medsos\\\": 3, \\\"kaya\\\": 6, \\\"dene\\\": 1, \\\"facebook\\\": 1, \\\"akeh\\\": 1, \\\"masang\\\": 1, \\\"gorontalo\\\": 8, \\\"yana\\\": 1, \\\"yanti\\\": 1, \\\"suleman\\\": 1, \\\"ken\\\": 3, \\\"oblong\\\": 1, \\\"batu\\\": 7, \\\"gorut\\\": 1, \\\"rintis\\\": 1, \\\"kucing\\\": 1, \\\"cpob\\\": 1, \\\"transfusi\\\": 1, \\\"konvalesen\\\": 3, \\\"untung\\\": 4, \\\"test\\\": 4, \\\"proteksi\\\": 1, \\\"komnas\\\": 1, \\\"kipi\\\": 3, \\\"panik\\\": 1, \\\"tampung\\\": 1, \\\"observasi\\\": 2, \\\"minus\\\": 3, \\\"kasi\\\": 5, \\\"cape\\\": 8, \\\"kriminal\\\": 4, \\\"doang\\\": 8, \\\"memberitahukan\\\": 1, \\\"andaikata\\\": 1, \\\"senta\\\": 1, \\\"dpra\\\": 1, \\\"kapolda\\\": 2, \\\"pol\\\": 3, \\\"drs\\\": 1, \\\"asep\\\": 1, \\\"suhendar\\\": 1, \\\"konferensi\\\": 2, \\\"humas\\\": 4, \\\"sumsel\\\": 1, \\\"sore\\\": 5, \\\"ardhianzah\\\": 1, \\\"imam\\\": 1, \\\"wiritan\\\": 1, \\\"founding\\\": 2, \\\"eh\\\": 5, \\\"titankayak\\\": 1, \\\"taik\\\": 1, \\\"pulau\\\": 3, \\\"bangka\\\": 2, \\\"belitung\\\": 2, \\\"puskapikers\\\": 1, \\\"akun\\\": 2, \\\"tajam\\\": 1, \\\"fisik\\\": 2, \\\"resus\\\": 1, \\\"positive\\\": 1, \\\"sekjen\\\": 4, \\\"gilir\\\": 11, \\\"masy\\\": 1, \\\"bhayangkari\\\": 2, \\\"penny\\\": 4, \\\"lukito\\\": 2, \\\"menghimbau\\\": 1, \\\"enam\\\": 4, \\\"belas\\\": 1, \\\"portofolio\\\": 1, \\\"kredit\\\": 2, \\\"naik\\\": 5, \\\"gosok\\\": 1, \\\"alkohol\\\": 1, \\\"utama\\\": 12, \\\"asrorun\\\": 1, \\\"niam\\\": 1, \\\"sholeh\\\": 1, \\\"sumurung\\\": 1, \\\"camat\\\": 6, \\\"alur\\\": 13, \\\"mental\\\": 2, \\\"panggul\\\": 2, \\\"kampar\\\": 2, \\\"riaupos\\\": 5, \\\"blora\\\": 1, \\\"kejar\\\": 1, \\\"singlet\\\": 2, \\\"dardak\\\": 1, \\\"public\\\": 2, \\\"figure\\\": 1, \\\"tegur\\\": 4, \\\"hellow\\\": 1, \\\"lu\\\": 1, \\\"liat\\\": 3, \\\"yiwu\\\": 1, \\\"zhejiang\\\": 1, \\\"kereta\\\": 2, \\\"bawaslu\\\": 2, \\\"iii\\\": 2, \\\"ismun\\\": 1, \\\"zan\\\": 1, \\\"pda\\\": 1, \\\"ente\\\": 1, \\\"whatever\\\": 1, \\\"it\\\": 3, \\\"merosot\\\": 1, \\\"lemah\\\": 1, \\\"besar\\\": 5, \\\"oil\\\": 1, \\\"wisata\\\": 3, \\\"direktur\\\": 1, \\\"bpjs\\\": 2, \\\"fachmi\\\": 1, \\\"idris\\\": 1, \\\"tinjau\\\": 1, \\\"agenda\\\": 4, \\\"wahana\\\": 1, \\\"roller\\\": 1, \\\"coaster\\\": 1, \\\"los\\\": 1, \\\"angeles\\\": 1, \\\"as\\\": 3, \\\"jatuh\\\": 2, \\\"kapas\\\": 2, \\\"grogri\\\": 1, \\\"dok\\\": 1, \\\"sentimen\\\": 3, \\\"batas\\\": 7, \\\"meja\\\": 2, \\\"optimistis\\\": 2, \\\"israel\\\": 4, \\\"staf\\\": 3, \\\"usik\\\": 1, \\\"tiada\\\": 1, \\\"akar\\\": 1, \\\"brawijaya\\\": 1, \\\"wafat\\\": 2, \\\"klo\\\": 4, \\\"sya\\\": 3, \\\"ndk\\\": 3, \\\"pemuda\\\": 2, \\\"dwi\\\": 3, \\\"arya\\\": 3, \\\"antusias\\\": 1, \\\"blakkan\\\": 1, \\\"korona\\\": 2, \\\"rambah\\\": 1, \\\"jng\\\": 1, \\\"kendor\\\": 4, \\\"vokalis\\\": 1, \\\"band\\\": 1, \\\"sarasvati\\\": 2, \\\"asa\\\": 2, \\\"lokal\\\": 3, \\\"bopong\\\": 6, \\\"solo\\\": 1, \\\"inih\\\": 1, \\\"rshs\\\": 1, \\\"deputi\\\": 1, \\\"ksp\\\": 1, \\\"jaleswari\\\": 1, \\\"pramodhawardani\\\": 1, \\\"anafilaktik\\\": 1, \\\"uu\\\": 5, \\\"cipta\\\": 4, \\\"gadis\\\": 1, \\\"tukang\\\": 3, \\\"kebun\\\": 1, \\\"gokil\\\": 1, \\\"bismillahirrahmanirrahim\\\": 1, \\\"vaksinasicovid\\\": 2, \\\"modal\\\": 3, \\\"bacot\\\": 1, \\\"bumn\\\": 1, \\\"erick\\\": 2, \\\"thohir\\\": 2, \\\"poldajatim\\\": 1, \\\"protes\\\": 4, \\\"ngak\\\": 4, \\\"betanewsid\\\": 1, \\\"rakyatm\\\": 1, \\\"dng\\\": 1, \\\"ongkos\\\": 1, \\\"pangestu\\\": 1, \\\"kpu\\\": 3, \\\"guru\\\": 5, \\\"ugm\\\": 1, \\\"khalayak\\\": 1, \\\"adil\\\": 1, \\\"karyawan\\\": 3, \\\"politis\\\": 5, \\\"stimulus\\\": 1, \\\"mampu\\\": 2, \\\"riset\\\": 3, \\\"residen\\\": 1, \\\"pj\\\": 2, \\\"sekretaris\\\": 1, \\\"oma\\\": 3, \\\"opa\\\": 3, \\\"sapiens\\\": 1, \\\"modern\\\": 2, \\\"kokoh\\\": 1, \\\"bayang\\\": 1, \\\"eksekusi\\\": 2, \\\"use\\\": 1, \\\"kishore\\\": 1, \\\"mahbubani\\\": 1, \\\"nus\\\": 1, \\\"saran\\\": 7, \\\"puji\\\": 2, \\\"tuhan\\\": 1, \\\"berhsl\\\": 2, \\\"oleh\\\": 4, \\\"luur\\\": 1, \\\"bund\\\": 1, \\\"lagu\\\": 2, \\\"ngga\\\": 4, \\\"pas\\\": 7, \\\"madiun\\\": 2, \\\"tp\\\": 5, \\\"pkk\\\": 1, \\\"heran\\\": 4, \\\"mahal\\\": 4, \\\"rendah\\\": 7, \\\"kriteria\\\": 6, \\\"palestina\\\": 3, \\\"sputnik\\\": 1, \\\"bireuen\\\": 1, \\\"imun\\\": 7, \\\"ultah\\\": 2, \\\"rugi\\\": 4, \\\"saham\\\": 2, \\\"situ\\\": 1, \\\"unjung\\\": 1, \\\"pasar\\\": 3, \\\"beringharjo\\\": 1, \\\"tanam\\\": 2, \\\"chips\\\": 2, \\\"egois\\\": 1, \\\"benci\\\": 1, \\\"tatang\\\": 1, \\\"nunukan\\\": 1, \\\"brimob\\\": 1, \\\"senjata\\\": 1, \\\"cuman\\\": 1, \\\"ngebacot\\\": 1, \\\"mulut\\\": 1, \\\"rima\\\": 1, \\\"cmn\\\": 2, \\\"nitip\\\": 2, \\\"ruak\\\": 1, \\\"yuuuk\\\": 1, \\\"brebes\\\": 2, \\\"ngevlog\\\": 1, \\\"tembus\\\": 2, \\\"aktif\\\": 1, \\\"sobatbp\\\": 1, \\\"uda\\\": 1, \\\"alim\\\": 1, \\\"sepakat\\\": 1, \\\"lisensi\\\": 1, \\\"karenadalam\\\": 1, \\\"kgsn\\\": 1, \\\"perlu\\\": 3, \\\"contoh\\\": 2, \\\"polio\\\": 3, \\\"result\\\": 1, \\\"sydney\\\": 1, \\\"pools\\\": 1, \\\"shio\\\": 1, \\\"harimau\\\": 1, \\\"kompetitor\\\": 2, \\\"realisasi\\\": 1, \\\"desember\\\": 2, \\\"minyak\\\": 1, \\\"drop\\\": 1, \\\"airin\\\": 2, \\\"presisi\\\": 1, \\\"tanggamus\\\": 2, \\\"dewi\\\": 1, \\\"handajani\\\": 1, \\\"menkopolhukam\\\": 1, \\\"dungu\\\": 2, \\\"monggo\\\": 1, \\\"bed\\\": 2, \\\"memang\\\": 1, \\\"gatakut\\\": 3, \\\"minum\\\": 5, \\\"problem\\\": 1, \\\"panjang\\\": 4, \\\"ntt\\\": 1, \\\"wakilgubernur\\\": 1, \\\"karantina\\\": 2, \\\"nusatenggaratimur\\\": 1, \\\"ivan\\\": 1, \\\"himbauan\\\": 1, \\\"lhokseumawe\\\": 1, \\\"isi\\\": 5, \\\"longgar\\\": 1, \\\"merupkn\\\": 1, \\\"pemenrintah\\\": 3, \\\"ig\\\": 3, \\\"eka\\\": 4, \\\"hady\\\": 2, \\\"keren\\\": 3, \\\"titid\\\": 1, \\\"david\\\": 1, \\\"tobing\\\": 1, \\\"attack\\\": 2, \\\"vasksin\\\": 4, \\\"skrining\\\": 2, \\\"komunikolog\\\": 1, \\\"emrus\\\": 2, \\\"sihombing\\\": 2, \\\"komunikasi\\\": 5, \\\"akupsi\\\": 3, \\\"psi\\\": 3, \\\"cilongok\\\": 3, \\\"aiptu\\\": 2, \\\"syaefudin\\\": 1, \\\"aipda\\\": 2, \\\"herlam\\\": 1, \\\"fs\\\": 1, \\\"singapura\\\": 1, \\\"mencucit\\\": 1, \\\"tulangbawang\\\": 2, \\\"tubaba\\\": 3, \\\"stay\\\": 1, \\\"safe\\\": 1, \\\"warstek\\\": 1, \\\"antri\\\": 2, \\\"mintek\\\": 1, \\\"ngmg\\\": 1, \\\"klau\\\": 1, \\\"abrek\\\": 1, \\\"joe\\\": 2, \\\"biden\\\": 3, \\\"mes\\\": 1, \\\"musim\\\": 1, \\\"panas\\\": 2, \\\"who\\\": 10, \\\"nipah\\\": 2, \\\"niv\\\": 2, \\\"kisar\\\": 1, \\\"diskusi\\\": 5, \\\"ekspresi\\\": 1, \\\"status\\\": 5, \\\"zona\\\": 9, \\\"indoviral\\\": 1, \\\"didik\\\": 2, \\\"rsp\\\": 1, \\\"unila\\\": 1, \\\"eua\\\": 6, \\\"kejut\\\": 1, \\\"jkw\\\": 2, \\\"lwn\\\": 3, \\\"artikel\\\": 4, \\\"pustaka\\\": 1, \\\"arsip\\\": 1, \\\"ppad\\\": 1, \\\"christian\\\": 2, \\\"sohilait\\\": 1, \\\"gelintir\\\": 1, \\\"abai\\\": 5, \\\"martabat\\\": 2, \\\"lekas\\\": 5, \\\"damai\\\": 1, \\\"cold\\\": 4, \\\"room\\\": 1, \\\"gemar\\\": 1, \\\"nontonin\\\": 1, \\\"banget\\\": 7, \\\"klw\\\": 2, \\\"msyrkat\\\": 1, \\\"nolaknya\\\": 1, \\\"sulawesi\\\": 2, \\\"dar\\\": 1, \\\"delapan\\\": 1, \\\"instruksi\\\": 2, \\\"gercep\\\": 1, \\\"mitranovasi\\\": 1, \\\"sulsel\\\": 1, \\\"nurdin\\\": 1, \\\"abdullah\\\": 1, \\\"hak\\\": 7, \\\"sosbud\\\": 1, \\\"lampau\\\": 2, \\\"standar\\\": 2, \\\"tapis\\\": 1, \\\"tu\\\": 2, \\\"plt\\\": 1, \\\"indramayu\\\": 2, \\\"kemas\\\": 4, \\\"pedoman\\\": 1, \\\"tiket\\\": 3, \\\"detik\\\": 4, \\\"mobiltas\\\": 1, \\\"tangkal\\\": 1, \\\"sandi\\\": 2, \\\"insan\\\": 2, \\\"pariwisata\\\": 1, \\\"generasi\\\": 2, \\\"injeksi\\\": 1, \\\"pati\\\": 2, \\\"haryanto\\\": 1, \\\"sh\\\": 3, \\\"mm\\\": 1, \\\"tutup\\\": 3, \\\"bsa\\\": 1, \\\"tnng\\\": 2, \\\"lantar\\\": 3, \\\"tlh\\\": 4, \\\"amankn\\\": 2, \\\"lock\\\": 1, \\\"down\\\": 1, \\\"akses\\\": 3, \\\"lets\\\": 1, \\\"do\\\": 1, \\\"the\\\": 8, \\\"math\\\": 1, \\\"th\\\": 1, \\\"produktif\\\": 4, \\\"judul\\\": 1, \\\"ide\\\": 1, \\\"besama\\\": 1, \\\"part\\\": 4, \\\"tokyo\\\": 1, \\\"ibukota\\\": 1, \\\"refor\\\": 1, \\\"patut\\\": 2, \\\"taun\\\": 1, \\\"yaa\\\": 8, \\\"riki\\\": 1, \\\"kuntoro\\\": 1, \\\"bripka\\\": 2, \\\"fajar\\\": 1, \\\"dp\\\": 1, \\\"hrs\\\": 3, \\\"refly\\\": 1, \\\"harun\\\": 2, \\\"konstituen\\\": 1, \\\"sahabatpembangunan\\\": 1, \\\"cakup\\\": 1, \\\"rata\\\": 5, \\\"muhadjir\\\": 1, \\\"effendy\\\": 1, \\\"budigunadisadikin\\\": 1, \\\"ketidakpatuhan\\\": 1, \\\"bljr\\\": 1, \\\"mau\\\": 1, \\\"serba\\\": 1, \\\"instan\\\": 1, \\\"mie\\\": 1, \\\"cinta\\\": 3, \\\"indoensia\\\": 1, \\\"risharyudi\\\": 1, \\\"triwibowo\\\": 1, \\\"sebenernya\\\": 1, \\\"ngaku\\\": 2, \\\"tampil\\\": 2, \\\"driver\\\": 1, \\\"kendara\\\": 1, \\\"tumpang\\\": 1, \\\"kemenhub\\\": 1, \\\"pkd\\\": 1, \\\"kai\\\": 1, \\\"interaksi\\\": 1, \\\"tarif\\\": 1, \\\"pph\\\": 2, \\\"final\\\": 1, \\\"tulis\\\": 2, \\\"timeline\\\": 1, \\\"ackerman\\\": 1, \\\"aing\\\": 1, \\\"nikmat\\\": 1, \\\"wkwkwk\\\": 2, \\\"capai\\\": 9, \\\"total\\\": 4, \\\"basmi\\\": 2, \\\"rentenir\\\": 1, \\\"derita\\\": 2, \\\"maag\\\": 1, \\\"ganggu\\\": 1, \\\"cerna\\\": 2, \\\"kronis\\\": 2, \\\"upt\\\": 1, \\\"kacang\\\": 2, \\\"ijo\\\": 2, \\\"murni\\\": 1, \\\"boleh\\\": 1, \\\"idap\\\": 2, \\\"aids\\\": 1, \\\"tel\\\": 1, \\\"covod\\\": 3, \\\"gpp\\\": 3, \\\"ywdh\\\": 1, \\\"ditakutin\\\": 1, \\\"kupang\\\": 1, \\\"pingsan\\\": 1, \\\"gera\\\": 3, \\\"trus\\\": 1, \\\"nyoba\\\": 1, \\\"googling\\\": 1, \\\"profile\\\": 1, \\\"tidak\\\": 1, \\\"president\\\": 1, \\\"pamekasan\\\": 1, \\\"tulang\\\": 2, \\\"bkn\\\": 4, \\\"anjing\\\": 3, \\\"kapsul\\\": 4, \\\"bamsoet\\\": 2, \\\"doni\\\": 2, \\\"monardo\\\": 2, \\\"jakpus\\\": 1, \\\"bunyi\\\": 1, \\\"blast\\\": 1, \\\"johnson\\\": 2, \\\"klinikal\\\": 1, \\\"tiga\\\": 1, \\\"sukarelawan\\\": 1, \\\"angkasa\\\": 1, \\\"dialog\\\": 1, \\\"kentongan\\\": 1, \\\"kalong\\\": 1, \\\"bicarain\\\": 1, \\\"wef\\\": 1, \\\"pm\\\": 1, \\\"narendra\\\": 1, \\\"modi\\\": 1, \\\"deret\\\": 2, \\\"film\\\": 2, \\\"wamen\\\": 2, \\\"kelas\\\": 3, \\\"online\\\": 2, \\\"go\\\": 1, \\\"lg\\\": 3, \\\"promo\\\": 1, \\\"sobathalalmui\\\": 3, \\\"jubah\\\": 1, \\\"umbar\\\": 1, \\\"keheboan\\\": 1, \\\"raya\\\": 